[
    {
        "title": "ep1",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:18 剣崎君。 说话人2 01:06 目標視点。 说话人3 01:06 まで7020キロ。大丈夫ですか？桜さん、お前の花札相手じゃない、見てろ。カテゴレとか面白い。なんだ、あのカード剣崎闇雲に戦えばいいというもんじゃない。は、はい。甘いな。やっぱり自由だよな。立花さんは。俺はまだ足元にも及ばねえよ。 说话人4 06:01 最初はかっこよかったけどね。君。何だ？お前。後は全然駄目だった。何言ってんだよ？初めまして、俺白井小太郎。科学専門のノンフィクションライター目指してるんだね。よかったら取材させてくれない？取材ずっと君たちのこと調べてきたんだ。鎧の男が未知の生命体と激しいバトルを繰り広げているという都市伝説。仮面ライダーって故障されるその類の話は知らない。根拠のない噂と思われているけど。いたんだ。何言ってんだよ？待ってよ。どこ行くんだよ？取材させてよ。ちょっとだけちょっとだけちょっと取材したいんだって。やっと見つけたんだよ。 说话人3 08:04 これでこの2ヶ月で3回目です。出現したアンテッド。 说话人5 08:07 はどんどん活動が活発になってるような。1体なんであんな化け物たちが？ 说话人3 08:14 君たちは封印に全力を注いでくれればいい。そっちの方は我々は調べている。 说话人4 08:20 調べているか？ラウズカードシステムが奴らに聞くのは分かってるけど。なんだ、立花。何が言いたい？素朴な疑問を一。 说话人3 08:34 つ俺を。早く助けられようと剣崎を急かしたそうですね。そんなに俺の力が信じられませんか？いや、信じてる君の力はだが。 说话人4 08:48 まあ。 说话人3 08:49 万が一の場合を考えて。 说话人4 08:55 でも、さすがですよね、橘さん。やっぱかっこいいっていうか、何ていうか。お前は何のため戦ってる？ 说话人3 09:04 何のため？ライダーになった。 说话人4 09:09 うーん仕事と言っちゃったら、身も蓋もないんですけど、やっぱりあれですかね。地球と人類を守るため、 说话人3 09:17 その純粋さを利用されないようにしろ。俺からの忠告はそれだけだ。 说话人4 09:44 人類基盤誌研究所通称ボード、この研究所は地球上で人類が勝ち残った理由は、進化論で片付けられない何らかの要因があるはずだと。その謎を調べている。なんでそんな研究に仮面ライダーなんてもんが必要なんだ。それにあの怪物は？ 说话人2 10:14 あー、 说话人3 10:22 久しぶりの我が家2ヶ月ぶりか？あれ、隣の人引っ越しかな？ 说话人1 10:30 あれいて、もう帰ったか？いや、あんたの部屋ね、別の人に貸したから。うん、そういうわけで悪いね。ちょ、ちょ。 说话人3 10:47 ちょっと待ってください。大家さん。何騒いでんだ？どうすんだよ？ご、ごめん。ごめんなさい。すみません。ちょっと待ってください。大家さん、 说话人4 11:01 ちょっと待ってくださいよ。それはないでしょう。俺、仕事先の特訓があるか？2ヶ月戻れないけど、必ず帰ってくるって。 说话人1 11:08 言ったじゃないですか？いや、うちもね、慈善事業でやってるわけじゃないから。そっちのつもりで、家賃2ヶ月も対応された干上がっちゃうわけよ。うん。 说话人3 11:18 じゃあ、俺どうすんです？ 说话人2 11:20 仕事だけの量は引き払ってんだし。 说话人1 11:22 今更あの時だけどね。それはそっちの問題だから。 说话人2 11:27 引くよ。 说话人1 11:37 いえ、何も。 说话人4 11:43 なんか大変みたいだね。いろいろお。 说话人3 11:45 前。 说话人4 11:48 で物は相談だけど、どう？うち来ない。 说话人3 11:51 うちここは毎日。 说话人4 11:54 そうだよ。両親が死んで、親代わりだった。おじさんが僕に残してくれたのさ。そのおじさんを去年死んじゃってさ。えーじゃあ、1人暮らしだ。 说话人3 12:09 えーかっこいいじゃん。 说话人4 12:14 あー動かないけどね。しかし、汚くてボロボロだな。だからさあ、君と僕で直して使おうよ。仲良く掃除したりしてさあ。ちょっと待って。俺まだ住むって言ってないよ。でも、行くわけないんだろう。僕の調べたとこだと、君は今井孤独だって。あ、お前、ちょっと待って。お前、そんなことまで調べてんのか？本当に仮面ライダーのことを本にしたいんだよ。だから君に部屋を提供する。そして君は僕の取材を受けるね。いい考えでしょう。そんなにな、俺たちのやってることは大っぴらにできることじゃないんだよ。あ、分かってるさあ。だからさあ、君のオーケーが出るまで取材しても発表しない。それならいいでしょう。 说话人3 12:55 本当かな？ 说话人4 13:00 天気予報じゃ。北の方から歓喜が来てるから。今日は冷えるって言ってたよな。ひょっとしたら零か2度か3度辛いだろうなあ。外で寝るの？分かった。分かった。もう分かったよ。何が？とにかく、まあ、済む。いや、済んでやるよ。でもな、取材全てオッケーってわけじゃないからな。いいな。了解。人類のために戦うヒーローなんだけどね。 说话人6 14:17 仮面ライダーが。 说话人4 14:18 そいつが今日から家に住むことになったんだよ。すごいだろう？ 说话人6 14:23 面白そう。 说话人1 14:24 会ってみたいね。家に連れてきて。 说话人4 14:26 あーそのうちね。何？ 说话人5 14:28 馬鹿な話してるの。そんなことより、ちゃんと仕事してるのやめちゃったんでしょ？ 说话人4 14:35 出版社。大丈夫だよ。書きたいものが見つかったんだ。本を売る方より本を確保見てなさいって。今にすっごいベストセラー書いて、姉さんもマネちゃんもあっち幸せにしてやるからね。 说话人5 14:51 ありがとう。 说话人1 14:52 ただいま。お帰りなさい。 说话人5 14:56 お帰りなさい。どう？写真 说话人4 14:59 難しいです。あれ？それ亡くなった兄さんのカメラじゃない。写真を始めたんだ。まだ全然民宿ですけど。 说话人5 15:07 いいのよ。最初車椅子なんていないんだから。うちの人も下手だった。結婚前にね、私を撮った写真なんか全部ピンボケでも。 说话人4 15:18 その不器用さが気に入って。結婚したのでした。あね。 说话人5 15:25 なのに、こら。なんで早く死んじゃったんだよ。こんな美しい奥さんと可愛い子供残して。 说话人4 15:34 姉さん。 说话人5 15:37 ごめん。私らしくないか？湿っぽいのは。 说话人4 15:42 俺さあ、何もできない弟だけど、そのたびこの2人のことがすごく心配なんだ。あんたでしょう？だから君がいてくると助かるよ。ボディーガード権下宿人として、これからも俺はこの家気。 说话人5 16:01 に入ってますから。 说话人4 16:04 なんだあいつ。 说话人5 16:05 照れ屋なのよ。大丈夫。口数少ないけど、いい人だから。 说话人6 16:10 小太郎もさあ、いつもおしゃべりばかりしてないで、はじめさんくらいクールに決めてみた。 说话人4 16:18 どうしていつもそうやっておじちゃんのこと呼び捨てにするの？ 说话人6 16:21 かなさん付けされたかったら、もっと尊敬される人間になってみれば。 说话人1 16:28 よく言ったまで。ライダーライダー。 说话人2 16:47 うん。うん。 说话人3 17:54 地球を守るため。もしもし。分かった。 说话人2 18:21 今すぐ行く。 说话人3 19:10 どうした？おい、これ、どうした？おいおいおい、なんなんだよ、これ？どうしたんだよ？1体何が？大丈夫？ 说话人1 20:02 デートがデートが襲ってきたの。木村さんがそのアンデーター映ってるみたいなの。 说话人4 20:12 立花さんが。 说话人1 20:13 何言ってんだよ。じゃ、私見た立花さんとクラスの人が揉めてるとか。 说话人3 20:21 え？あんたはな、あんたを全て言わねえんだよ。頼ってるか？お前に何がわかる？私の苦しみを抱えろ。もういい。とにかく俺の邪魔だってはさせない。俺の邪魔をするなら誘い込めば取ろう。そんなよ。 说话人4 20:39 それだけのことで橘さんを疑うのか？ 说话人3 20:42 そんなの俺、信じられないよ。俺は立花になるんだ。力をさあ、2人で頑張ろう。はい。嘘だ。橘さんが、 说话人2 21:08 橘さんが裏切ったなんて。そんなこと信じられんか。 说话人3 21:25 貴様がみんなを変身ターンアップ。橘さん、なぜ見てるんです？ 说话人2 22:26 藤村さん、そんな、そんな。100回人を裏切っちゃって。 说话人3 23:11 裏切られてバカを見た人間の方が。僕は好きだな。アンデッドはどこあったんだ？これは何の。 说话人2 23:19 ためにいただけたんだよ？仕事じゃないの。天文台に化け物が現れたって、かまね、友達と天文台に全てが俺の敵だ。 说话人3 23:33 貴様もな。これが俺の仕事だ。今その力が全壊する。"
            }
        ]
    },
    {
        "title": "ep2",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:11 めっ。 说话人2 00:11 たでしょ？これで。立花さんが裏切ったのからさま。所長を誘拐した。 说话人1 04:39 のわけは。 说话人2 04:44 わけないでしょう？ 说话人3 04:46 私にそのことを何、もし忘れないで。 说话人1 04:57 こんなことになっちまったモードは何が目的で、何のために存在して何をしてたのか？あんた先輩だろう。教えてくれよ。アンデッドはどっから来たんだ？俺は何のために戦ったんだよ？裏切られるためか？人に裏切られたみたかったのか？いいよ。 说话人3 05:32 ずっとここ何日間かあのままなんだ。話しかけても、生返事ばっかりで。 说话人2 05:55 よっぽどショックだったんだ。立花さんに裏切られたのが。 说话人3 06:00 それでどうだったのさ。ボードと烏0社長って人は。 说话人2 06:05 誰が不思議なの？ボードの跡地は瞬く間に整備されてた。なんか上の方の力が働いたみたい。 说话人3 06:15 1体何だったんだ？ボードって？ 说话人2 06:20 わかんない。でもね、ボードにあった機材を運び出すとなく。ちょうど見つけたから、使えそうなもの。失敬してきちゃった。 说话人3 06:28 おい、それ泥棒じゃないか？ 说话人2 06:29 私は研究員だったのよ。その研究員が自分の勤めてた研究所のこと調べんのの、どこが悪いのよ？それに誘拐された烏丸所長のことも気になるし。 说话人3 06:43 そりゃそうだけど。よし。でもすごい持ってきた。あーこれ。 说话人2 06:51 全部解析するしかない。私も烏野署長を助けるために。 说话人3 06:57 もなんかできることあるかな。 说话人2 07:00 僕にううん部屋を貸してくれるだけ助かる。でも。 说话人1 07:11 でも、何さあ、でも。 说话人2 07:13 部屋貸してくれないんだけど、一応女性の部屋なんだし、覗いたり、勝手にあったりしないでね。 说话人3 07:19 僕がそんなことする人。 说话人4 07:22 間に見える？ 说话人1 07:26 うん。 说话人3 07:32 いや、参ったよ。あの子。人を痴漢扱いしてさあ。なあ。聞いてもいいか？何さ？ 说话人1 07:42 お前今。 说话人3 07:43 まで人に裏切られたことを。何回くらいある？何回って？いや、そんなの数えたことないし。俺は何10回何100回とある。 说话人1 07:54 その度にもう人は信用しねえぞ。って。心に強く誓って。でも気づくとまた信用してる。情けない話さあ。あまちゃんで自分がすごく嫌になる。 说话人3 08:10 でもいいよ。その方が。100回人を裏切ったやつより、100回裏切られて馬鹿を見た人間の方が僕が好きだな。 说话人1 08:21 変なやつだな、お前。 说话人3 08:24 お互いに。 说话人1 08:28 天文台この近くだ。 说话人2 08:50 ライダーでしょう？あなた。出動しなさいよ。何すんだよ？馬鹿。いつまでぐじゅぐじゅしてんのよ？それは傷ついたことも分かる。嫌味も分かる。もう目の前に苦しめる人たちがいいのよ。人たちを救うために戦うしかないでしょう。仕事じゃないの、 说话人1 09:57 ブレンジ約束だろう 说话人2 10:19 というか、聞いた？天文台に化け物が現れたって嘘でしょう。そんな天音、友達と天文台に。 说话人1 10:28 てことはこん。 说话人2 10:54 なお父さん、お母さん、目の前に苦しめられてる人たちがいんのよ。人たちを救うために戦うしかないでしょう。それがライラの仕事じゃないの。 说话人1 12:37 どこだ？逃げるのか？ 说话人2 13:08 あまりちゃん。 说话人1 14:27 あ、まりちゃん。 说话人2 14:28 は 说话人1 14:35 周三周ね。お母さんて、 说话人2 14:53 天音、 说话人1 15:08 この奥で倒れてるのを見つけたんです。 说话人3 15:10 どうしたんだ？君？ 说话人1 15:26 怪我しなんだよ、あいつ。仮面ライダー。 说话人3 15:39 こんな仮面ライダーだったかい？ 说话人4 15:42 違い？私を助けてくれたのは。こんなんじゃなかった。それにその仮面ライダーなんだかわからないけど、あのツタの会話と話してた。 说话人3 15:54 何してたの？ 说话人4 15:56 変な言葉で何喋ってるか全然わかんなかったけど、 说话人3 16:01 一応念のためだけど、このライダーでもないね。 说话人4 16:09 全然違う。どうしたの？いえ。 说话人1 16:13 何でもないです。誰なのさん？彼？ 说话人4 16:22 あうかをはじめさんです。 说话人3 16:24 この家の同居人さあ。姉さんの旦那さんが亡くなって、半年後にふらっと現れたんだ。空いてる部屋があったら貸してくれませんかって。 说话人4 16:34 本当は貸すつもりなんてなかったのよ。 说话人2 16:37 うちの人が使ってたままにしておこうって思ったの。 说话人4 16:40 でも、なんだかその時のこれ。 说话人2 16:43 すごく悲しみをしてたの 说话人4 16:45 だから。 说话人3 16:47 だから貸してしまったってわけさあ。俺は反対したんだけどね、どんなやつかわかんないし。 说话人4 16:53 そういう言い方やめてよ。言っとくけど、はじめさんは今じゃうちの家族みたいなもんなんだからね。 说话人3 16:59 はいはい。家族ね。 说话人4 17:01 私断然小太郎よりはじめさんの方を評価してるんだからね。 说话人3 17:07 またことあるかよ？ 说话人2 17:34 なんなんだ？ 说话人1 17:35 家族。俺はなぜあまりちゃんを助けに行ったんだ？なぜ。 说话人3 18:01 でも誰なんだよ。あ、まりちゃんを助けたら。 说话人1 18:04 愛だって去年でもない。もちろん俺でもないだろう。 说话人3 18:08 アンデッドと喋ってたってのもなんかやばいよね。 说话人1 18:12 うーん俺。 说话人3 18:13 たちとは違うライダーなのかな。でも、少なくともその仮面ライダーは敵じゃないよね。あまねちゃんを助けてくれたんだし、アンデッドと戦ってたし。 说话人1 18:24 全然勝負なんないじゃん。剣崎君。駄目だ。逃げよう。 说话人3 19:21 無理だって。 说话人1 19:40 それが俺の仕事だ。1人じゃ来れなかった。キャッなかった俺の大切な人を助けることができなかった。俺の今やらなくては。帰ってくれ。誰なんだ？あんた。1体味方なんだよな。俺と一緒に戦ってくれないんだ。貴様もな。何なんだよ？味方じゃないのかよ。大丈夫？健介。誰なんだよ？あいつ、 说话人2 22:38 悲しましたと思うほどコンタクトが取れたの。私の目の前で。多分大丈夫だと思うんだけど。所長が初めまして。 说话人1 23:16 ちょうだい。 说话人2 23:17 探すしかないわあな。たの頭の中に浮かぶイメージのこと。 说话人1 23:21 自分の体が砕け散る。 说话人4 23:24 なんかはじめさん。人間じゃないみたい。 说话人1 23:27 このまま戦い続けるの。体も変身。あんたなんだろう。アンデッチェの不意を飛びだろう。このアセスは。俺はな、余計な手出しはするな。"
            }
        ]
    },
    {
        "title": "ep3",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:28 待ってくれ。 说话人2 00:29 味方なんだよな。俺と一緒に戦ってくるんです。 说话人3 00:34 全てが俺の敵だ。 说话人2 00:40 貴様もな。 说话人1 00:43 マ。 说话人4 00:43 スマ社長なのほどコンタクトが取れたの。ただいま。私の目の前で多分麻雀だと思うんだけど。山署長が、今署長がいいよ。これ、 说话人1 01:17 世界がいた。世界の姿。 说话人3 01:33 どこからなんだ？ 说话人2 02:31 どこにいるんだ？桂馬所長。 说话人4 02:32 は。さっきからもっと深いコンタクト取ろうとアクセスを試みたいの。 说话人1 02:36 でも駄目なのか？ 说话人2 02:38 取れないのかよ。 说话人4 02:40 キーコードのプロテクトがかかってていろいろ試してるんだけど。 说话人2 02:43 何か手がないのかよ？ 说话人4 02:50 おい。 说话人1 02:52 所長。 说话人2 02:57 なぜだ？なぜ何も読み取れない？あんた、まさか見放しかけしてるんじゃないだろう。 说话人3 03:08 なと意識があって。 说话人2 03:13 あんたに同情を聞きたいことがあるんだよ。 说话人3 03:50 広瀬君、コンタクトを取ってくれ。君にどうしても話しておかなくてはいけないことがある。 说话人5 04:00 下のコンピューターでアクセスしてみるのがデカも。僕のパソコンにはボードに関するデータが入ってる。そこから合意を検索し、当てはめてみれば。 说话人2 04:09 よし。やろう。やってみようよ。 说话人1 04:13 そ。 说话人6 04:13 れ。なんで今日の事件が新聞に載ってないの？あんな怪物が現れたのに。 说话人7 04:20 お母さんも気になって、警察に電話してみたのよ。でも、調査中ですっていう返事だけでね。 说话人4 04:26 えー 说话人5 04:26 そういうもんですよ。人間ってやつらは？理解できないものは認めたくない。闇に葬りたい。 说话人6 04:37 なんかはじめさん、人間じゃないみたい。 说话人2 04:41 実はモンスターだったりして。 说话人6 04:52 全然怖くない。一さんがモンスターでも、私平気なぜ愛しちゃうな。 说话人7 05:00 回せたこと言って。宿題まだなんでしょう？早くやっちゃいなさい。はい。でも、本当助かってるわ。元さん来てから、あの子、父親のこと言わなくなったお父さん子だったでしょう？亡くなった時の落ち込み寄ったらなかったもの。はじめさん。 说话人5 05:36 何でもありません。 说话人3 05:41 あ。 说话人5 05:41 まりちゃんね。 说话人6 05:52 お願いがあるの。何。一さん、カメラ本格的に勉強して、お父さんみたい立派な写真家になって。 说话人5 06:00 無理だよ。才能が。 说话人6 06:06 なれるよ。絶対なれるって。私一さん見た時、ピンときたもん。あ、お父さんに似てるなって。でも、うちのお父さん、なんで死んじゃったんだろう。 说话人2 06:24 変だな。 说话人6 06:48 急にお父さんのことなんか言い出して。ごめん。おやすみ。 说话人5 06:54 おやすみ。 说话人3 06:55 俺を呼ぶな。 说话人2 07:10 呼ぶな。 说话人4 07:14 うん。心レンズスキャン、血液検査。どれも異常ないのよね。いつもの通り。 说话人2 07:23 何かが俺の中で起きてるんだ。映像がだんだん鮮明になってきてるね。 说话人4 07:31 え？立花君、人類基盤誌研究所っていうところに勤めてたんでしょう？そこで何かこう特別な実験とか作業とかについてたの。 说话人2 07:40 大いなる実験さあ。それが人類のためだと信じていた。でも、結局は尻拭いだった。利用されてたんだよ。俺は 说话人1 08:02 利用？ 说话人4 08:03 誰にね、その辺のことをもうちょっと詳しく話してみたい。 说话人2 08:09 ちょっと。 说话人4 08:13 寝ないでね。 说话人1 08:15 もう。 说话人4 08:20 また寝ちゃった。でも、憎めないんだよ。こうして同級生を訪ねてきてくれる君が安心して眠れるのがここだけっていうのがちょっと嬉しいんだよね。はい。 说话人5 09:07 ストップ。そこまで1時中断して職人しようよ。 说话人2 09:13 お前はいいよな、部外者だから。でも、俺たちは。これ。 说话人5 09:21 お前が。朝からステーキってのも何かなと思ったんだけどね。やっぱこういう時はスタミナつけないと。おい。 说话人2 09:28 広瀬さん、見ろよ。見ろよ。本格的だよ、これ。うるさいわね。 说话人4 09:31 ちょっと黙っててよ。もうちょっとなんだから。ブラー。 说话人5 09:35 分かった。 说话人4 09:37 このダブルに続く最初はジェイ。 说话人2 09:42 ワンデット。分かった。 说话人4 09:55 本当に。 说话人2 09:57 まあ、で、間違いじゃないの？ 说话人4 09:58 解析したの？白井君のデータにトラップに関する考察があったでしょう？その言葉。間違いないわ。ツアーだ。ダブルジョーカー。 说话人2 10:07 ダブルジョーカー。 说话人5 10:09 なんだそれそれ売ってみてよ、早く。 说话人4 10:12 行くわよ。 说话人1 10:16 あ。 说话人3 10:16 出た体がどうなってるか分からない。 说话人2 10:48 だが、戦うことでしかこの体は治らないような気がする。 说话人3 10:52 広瀬。ありがとう。よくアクセスしてくれたね。社長。 说话人4 10:56 今どこなんです？どこにいるんです？ 说话人3 10:58 パワーが落ちている。どこまで君たちとアクセスできるか分からない。だから用件だけ。アンデッドがどこから来たか？全ては1万年前53種の生物の安全と不死のご対応を。主の生き残りをかけた戦いから始まった。そしてその戦いに人間は勝ち、他のアンデッドをカードに封印した。チング行きましだが、3年前、その封印が解かれた彼らにとっては、間違った方向に進化した人間の排除アンデッドは人間を襲い始めた。ライダーシステムはアンデッドたちに有効だ。このまま君たちにはライダーシステムを活用し、アンデッドたちを封印していてほしい。それが私の願い。そうか。 说话人5 11:46 封印のシステム。だから、アンジェットやっつけるとまたカードに封印することができるんだよ。これで謎が。 说话人4 11:51 一つ取ってたんだ。それに所長、どうしてスノフインが解けたんです？ 说话人3 11:56 それは悲しいアクシデントがいろいろ重なったからだ。全ては私。 说话人4 12:05 の責任だ。社長。コンタクトは取れない。 说话人2 12:18 大事な話してる時にな。余計なこと言うんじゃねえよ。社長がどこにいるか聞き出せなかったじゃねえかよ。ごめん。 说话人1 12:25 悪かった。 说话人4 12:27 探しましょう。所長。生きてることは確認できた。おそらく橘咲夜は所長、どこかに隔離してるはずよ。探すしかないわ。 说话人2 12:38 ひょっとして不意を解いたのは立花さん。 说话人4 12:40 その可能性もないとは言えない。とにかく今は所長を救い出すのが先よ。 说话人3 13:12 ここが最初のうちに駅橋研究所だったから。 说话人5 13:15 ここからこの2年間に2回も研究所を通じている。 说话人3 13:20 なぜだ？ 说话人5 13:21 解いた人間を捨てたとか？いや、ごめん、余計なことだってね。 说话人3 13:33 少しは頭使ってんだな。 说话人5 13:36 ありがとう。ね、ね、ね、それさあ、最初にライダーシステムが作られたのはこの研究所なんでしょう？で、君はなんで相談だったっけ？いや、ごめん。余計なこと聞いた。天吹君はスカートされたの？ 说话人4 13:54 まずは最初のシステムとしてギャレンが開発された研究員だった橘境に合わせて作られたの。でも、それだけじゃ足りないと思ってもね。 说话人3 14:05 監視の主。 说话人5 14:05 張はその後グレードを作り。企画書を探した。でも、スカウトするならもっと優秀な人間を。すいません。余計なことでした。 说话人4 14:20 裏口はいいから、探して。おそらく橘咲夜が今までの研究所のどこかに所長を隔離してるはずよ 说话人2 14:28 あーとが。 说话人4 14:32 現れたわ。東北と20キロ了解、 说话人1 14:44 私たちも行きましょう。 说话人5 15:03 白鳥が頼むよ。こんなとこでエンストすんなよ。 说话人4 15:07 白鳥は。 说话人5 15:08 いや、白鳥のようにカレーに行ってほしいって名付けたんだけど。 说话人4 15:12 白鳥ってより返すでしょう？ 说话人2 15:16 誰が誰がアンデッドのふりを解いたのか分からない。だが、そんなことは関係ない。俺は奴らを 说话人1 15:23 奴ら倒す。変身橘さん。 说话人2 16:29 このアンテッドは俺が倒す。 说话人1 16:37 余計。 说话人2 16:37 な手立ちをするな。何馬鹿なこと言ってんだ。 说话人3 17:04 突然人間の力なんてこ。 说话人1 17:06 んなものが。 说话人3 17:41 さすがにその時、奴の力を全開する 说话人2 18:40 橘さん。大丈夫ですか？立花さん。違うな。 说话人5 18:46 俺はあんたに話があったんだ。 说话人2 18:53 あんたなのか？本当にボードを襲ったのは。 说话人5 18:56 そしてあんたなんだろう。 说话人2 18:58 烏馬社長を誘拐したのは 说话人3 19:02 なんとでも思えばいい。 说话人2 19:04 愛は出せない。待てよ。返して。荒沢社長。所長はどこなんだよ？返せよ。あんたと呪いたくない。烏丸、所長を返さないでよ。あんな気になるから。悪人はあんただろう。あんたが許せないからだ。あんたなんだろう？ファンデーションの封印を解いたな。 说话人5 19:44 俺が、俺が解いた。 说话人2 19:52 何がおかしい？ 说话人3 19:57 不意を解いたのはな、 说话人2 19:59 俺じゃないから、すまた、ちだ。嘘だ。そんなの信じられるかよ。 说话人3 20:11 奴らは大慌てでライダーシステムを作っ。 说话人1 20:13 た。 说话人3 20:15 封印を解いた安定と再び封印するためにな。 说话人5 20:22 結局、俺とお前は。 说话人2 20:23 奴らの尻拭いをさせられていただけなんだよ。奴らの犯したミスのためにな。祥子は何を証拠にそんなことを？祥子は体だ。急遽作った。ライダー。システムのせいで、俺の体はボロボロだ。 说话人3 20:52 本来なら今の世の無。 说话人2 20:57 様な戦い方はしない。お前の体もいつかそうなる覚悟しておくんだな。 说话人5 21:32 そ。 说话人2 21:32 んな俺の。 说话人5 21:50 体が心に。 说话人4 22:24 なんなの、これ。何よ？ 说话人1 22:28 ちょっと駄目だ。 说话人2 23:13 誰か知ってんのか？社長の研究に協力していた。 说话人1 23:17 人間を。 说话人3 23:21 その戦いには永遠の命の謎が隠されているはずなんだ。"
            }
        ]
    },
    {
        "title": "ep4",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:31 封印を解いたのはな、俺じゃない、カラスマたちだ。奴らは大当てのライダーシステムを作った封印を解いた。安定と再び封印するためにな。よく俺とは奴らの尻拭いを刺せられていただけなんだよ。 说话人2 00:57 奴ら。 说话人1 00:57 の犯したミスのためにな。証拠は何を証拠にそんなこと。証拠。俺の体、ドライダーシステムのせいで、体はボロボロだ。体もいつかそうなる。触っちゃ駄目だ。 说话人2 02:29 そんな信じらんないわ。アンデッドの封印を解いたのが烏丸署長だなんて。 说话人1 03:32 でも、所長も言ってたじゃないか？自分の責任だって。そして立花さんは言ってたからしもたちが解いた奴らのミスだって。誰か知ってんのか？社長の研究に協力していた人間を。 说话人2 03:49 知らないわ。第一信じない。私はあなたは橘桜に直されたのよ。 说话人1 03:57 きっと。そうよ。あんな立花さん見るの初め。 说话人2 04:02 てだった。 说话人1 04:03 立花さんはアンデッドに翻弄されてた。立花さんの言うことが本当なら、俺の体も 说话人2 04:22 そうやって橘栄の言う言葉に受けて。結局あんた戦いたくないだけなんでしょう？ 说话人1 04:28 弾気づいたのよ。 说话人2 04:30 そうなんでしょう？誰がそんなこと言った？ふざけんな。私は1人でガスの主張を探すの。私は所長を信じ。 说话人1 04:39 てるから。あいつ、何を言っても無駄だ。でも、俺の気持ちはどう思う？ボロボロになるって言われたんだぞ。あいつは俺の気持ち分かっちゃいない。それは違うと思うんだ、彼女。分かってるよ。だから辛いと思うんだ。烏丸さんって人を信用しきってた。 说话人2 05:09 みたいだから。 说话人1 05:34 君が広瀬君の娘さんか。君に会いたかった。広瀬君の意思を突いて、私の研究に協力し。 说话人2 05:51 てくれが。 说话人1 06:01 貧困、涼苦、政治、不安、それらの全てを解決するために、私は人類基盤書を研究してるんだ。人類は昔多くの生物にとった、いわば進化のシミュレーションのように。その戦いには永遠の命の謎が隠されてるはずだった。そう。そういけないの。感覚ができ。 说话人2 06:30 たら。誰もが幸せになるんですか？慣れるんですか？ 说话人1 06:39 なるほさ、誰も人と争わなくなる。所長も言ってたじゃないか？自分の責任だって。そして立花さんは言ってた。烏丸達が解いた奴らのミスだって言ってんのか？所長の研究に協力していた人間を。はい、もしもしらいで、マネージャーだから。その小太郎って呼び捨てるの。やめてよ。写真立てがどけたどいてろ。確かにどけている。だとしたら、すごい熱を受けたことになる。何か？他に。異常は 说话人2 08:02 銀の粉みたいなのが降ってきたの。気味が悪いわ。こんなことばっかり。 说话人1 08:09 何とかします。俺が。なんとか理由が分かってんのかよ？君。え、じゃあ、解決にしようがないだろう。あんまり安請けするなよ。気休みにもならない。君たちのように、ただ驚いてるだけよりましだろう。何よせよ。喧嘩は僕たちが揉み立ってしょうがないだろう。なんだ？あいつ？ 说话人2 08:49 自分の部屋でこんな変なことが起きたんで、責任感じてるのよ。小太郎たちよりましよ。 说话人1 08:56 あのさあ、仮にもおじさんなんだし。浴び方は。 说话人2 09:01 でも、この頃変なことばかり起きてる。変な怪物にこの子が襲われたのもそうだし。 说话人1 09:09 これも姉さん、どこだ？どこにいる？ 说话人2 09:28 えー、 说话人1 09:50 ケリをつけてやる。 说话人2 09:59 お父さんが勤めていたモードの隠し山。そうだ。 说话人1 10:36 ここはここにいる。 说话人2 10:40 騒ぐな。おい。 说话人1 11:04 生命に装置をつけてかろうじて生きている状態だ。 说话人2 11:13 なんでこんなことしたんだよ？社長に。俺じゃない。 说话人1 11:17 俺は確かに社長を恨んでいた。 说话人2 11:23 でも。 说话人1 11:23 あの宿題だと思っていた。 说话人2 11:46 そのうちの万引き川に。 说话人1 11:48 暴走する。 说话人2 12:01 そんな嘘に騙されないあの時。私は防犯カメラの映像見た。 说话人1 12:07 んだから。俺は襲撃か？この男を守りながら連れてきた。困るんだよ。俺はこの男に死なれると 说话人2 12:40 本当に体がいい。え、そんなことよりアンデッドの封印を解いたのか？誰か教えて。誰なの？ 说话人1 12:51 1体烏丸とその研究、仲間たちだ。こいつが目覚めたら、詳しいじを正すつもりだ。そういえば、お前の父親もボードにいたんだよな。 说话人2 13:13 そんな。 说话人1 13:14 まさか。うちのお父さんはその危険なことには何か知ってんのか？ 说话人2 13:40 だったら言ってくれよ。何も知らない。 说话人1 13:48 そうか。俺も本当夢を持ってたんだ。剣崎のように人類と地球のため戦う。そう信じていた。でも、俺の体は。 说话人2 14:05 そんなさあ。 说话人1 14:08 カラスマに会いたければ、いつもここに来ればいい。敵を狙った。この男は敵を回復するのだ。 说话人2 14:25 立花さん。 说话人1 14:28 鍵を閉めていてくれ。俺は出かける。 说话人2 14:44 えー、私封印を解いたのはただいま。 说话人1 15:15 広瀬さん、どこ行ってたんだよ？すごく心配したんだよ。 说话人2 15:21 剣崎君は。 说话人1 15:25 なんだよ？なんか用か？ 说话人2 15:29 別に。 说话人1 15:30 なんかあったのかな？ 说话人2 15:57 それでひょっとして水を探るために？封印？そんな話嘘。あれ？あ、立花君。 说话人1 16:31 そのパズルのピースは俺が飲み込んだ完成させちまうの。 说话人2 16:48 が 说话人1 16:49 完成されたら。 说话人2 16:56 終。 说话人1 16:56 わりのような悪いが。またここで寝かせてくれ。ここが1番気が休まる。大丈夫よ。 说话人2 17:23 完成させないから。やる。 说话人1 17:29 どこにいるんだ？出てこい！健作君。昼間のあれアンデッドの仕業かと思って調べてみたんだけど、反応ないんだよね。もしさあ、もしって考えたんだ。何をさ、もしライダーシステムをこのまま装備して、立花さんの言うように、体がボロボロになったらどうしようって。剣崎君。でも、それってめっちゃかっこよくないか？正義のために戦って、人類と地球のために戦って伸びていく。ヒーロー。馬鹿なこと言うなよ。そんなことないって心配してくれてんのか？当たり前だろう。信じたくないよ、そんな話。いや、僕は信じない。嬉しいなあ。こんな俺でも心配してくれるやつがいる。俺、不器用でさ、あんまりうまく友達作ってくれなかった。でも、太郎は心配してくれる太郎って呼ばれるのは嫌だけど、心配するよ。君は大切な友達だから。サンキュー。 说话人2 20:00 なんでとか。場所はなんせ12キロ。酒のない人間が封印を取ったの。そのために君が犠牲になることもない。もっと自分を大切にしてくれんのか？ 说话人1 20:30 2人目だ。ばりを張ってるわけ。 说话人2 22:31 じゃないか？ 说话人1 23:13 あんた俺を取りに使ったのか？黙ってないで。そうだよな。あんた言ってたよな。全ては自分の敵だって。じゃあ、俺もあんたは適当に思うからにする。お前たち人間が、人間が本当にここにカラスの主張が立花さんが戻る前に連れ出すの。ほっておきな。分かった。ちょっと怖いけど、頑張るここよ。本当だ。仮面ライダーブレイズ姉。 说话人2 25:14 天音。 说话人1 25:16 は今治療でも原因不明の高熱で人間になりすましたつもりか？じゃ。 说话人2 25:22 れんたやつが倒したら、後退は取り出す。 说话人1 25:24 生きてるうちに取り出さないと駄目なんだ。"
            }
        ]
    },
    {
        "title": "ep5",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:29 あんた俺を取り使ったのか？ 说话人2 00:34 黙ってないで、なんとか。 说话人3 00:36 そうだよな。 说话人4 00:40 あんた言ってたよな。全ては自分の敵だって。 说话人1 00:49 じゃあ、俺もあんたは敵と思うことにする。 说话人3 00:54 署長。 说话人1 01:32 俺には敵わない。そう言ったんだ。大体お前たち人間が存在すること自体おかしいんじゃ。人間が 说话人3 01:56 世界の全て世界中にいる。 说话人1 02:22 だろう。頼むよ。 说话人5 03:00 大変なんだ。烏丸さんが。 说话人1 03:15 何？邪魔が入ったら。 说话人6 03:17 そうなの？お父さん。 说话人7 03:54 だから、アンデッドの封印を解いたの。 说话人3 03:56 お母さんのために。 说话人7 03:58 橘さん。 说话人1 04:07 どういうことだ？これは一馬。 说话人3 04:13 分からない。 说话人5 04:14 突然思い出して消えてしまった。 说话人1 04:19 消えた服だ。クリック。どういうこと？マグネシウムだ。お前が見てたのはバーチャルな予想だ。お前が来た時、すでにガラスはここになかったが、装置でいかにも燃え尽くして携帯に見せたんだ。 说话人6 04:46 なんでそんだけのこんなこと知るか、 说话人1 04:52 自分が安定との封印を解いた責任を追及されたくないために。違うな。 说话人6 05:00 アンデットの封印を解いたのは。 说话人1 05:03 お前がカラスを信じるのは勝手だ。だが俺は奴を探す。四つが作ったこのライダーシステムのおかげで、俺のカードは限界に近づいてる。待てよなのか？あんたが桂馬所長、触るな。笑いは無情に機嫌が悪いんだ。それはこっちだって健。 说话人5 05:47 作健作君。 说话人1 05:51 それより広瀬さんの方へ。広瀬さん、聞いたよ。話は。でも、どういうことなんだ？ 说话人4 06:09 どうして最初にカラスの出張の居場所が分かった時。俺たちに知らせなかったんだ。 说话人1 06:16 広瀬さん。 说话人6 06:18 もう少しちょっといろいろ確認してみようと思ってたのよ。話すのはそれからでも遅くないと。 说话人3 06:25 何それ？ 说话人8 07:17 予備校の洞窟って、亡くなった人の声が聞こえるんだって。今インターネットですごく評判なの。私、予備校の洞窟行って、お父さんの声聞きたいなあ。 说话人7 07:32 ね。 说话人8 07:38 ね、行こう。お母さん行って、お父さんの声聞こう。連れてって。お願いね。海女ね。 说话人7 07:45 気持ちは分かるけど、そんな迷信に惑わされないで。お父さんとの思い出は大切にしまっておこう。 说话人8 07:52 じゃあいい。もう頼ま。 说话人7 07:53 ない馬場ね。 说话人6 07:55 なっちゃうわ。綺麗っていうのが無理だってことは分かってるんだけど。 说话人1 08:14 様子見てきます。 说话人5 08:15 予備校の洞窟か？ 说话人8 08:38 やっぱ知ってるんだ。猫太郎。お願い連れてってよ。お母さん全然分かってくれなくて。 说话人5 08:47 でもなあ、姉さんがダメってものを俺が連れてくわけには。 说话人8 08:52 分かった。じゃあ、私1人で行くから。ちょ。 说话人4 08:54 ちょっと待ってよ。そんなに遠いのか？その予備校の洞窟って。 说话人5 09:00 小学生が1人で行ける距離じゃ。 说话人8 09:03 私行くよ。小太郎が止めても、1人でも絶対行くから。分かった。 说话人5 09:09 でも約束して。それはおそらくまやかしだよ。 说话人8 09:13 まやかし。 说话人5 09:15 死んだ人間の声なんて聞けるわけがない。おそらく洞窟に吹き込む風や波の音が入り混じって、人の声に聞こえるんだ。それでもいい。 说话人8 09:26 そんな私信じてるから。 说话人5 09:28 そして言ったら、2度とそういうことを言って、お母さんを困らせない。約束できるできるする。 说话人4 09:37 俺も行くよ。なんだか俺も死んだ。親父、お袋の声が聞きたくなった。 说话人5 09:47 お待たせ。 说话人4 09:56 えーこれが内緒か？あれ？白鳥がどう。 说话人5 09:59 したの？修理屋さん直すの難しいかもって。 说话人6 10:03 あー白鳥さん。 说话人5 10:08 あまねちゃん、お母さんが心配してる。帰ろう。いや。 说话人8 10:13 私、予備校の洞窟に行くんだからね。大丈夫だよ。 说话人5 10:19 姉さんにも電話入れたし、俺が送って帰るから。よかったら一緒に行くか？君も好きじゃないんです。人とするのは。あーそう悪かったね。俺たちはつるんで。 说话人2 10:32 ばっかりで。 说话人1 11:02 いつから妻をそこまで訳した？いや。ねー。 说话人8 11:51 剣崎さん。剣崎さんは亡くなった。お父さん、お母さんの声が聞こえたら、何を話すの？ 说话人4 12:01 まず謝るよ。助けられなくて、ごめんねって火事で死んだんだ。その日からなんだ？配りになったのは助けたい。全部俺の人に助けたいって。 说话人5 12:32 そんな能力もないんだけど。さっきお。 说话人4 12:36 父さんの声聞けるといいなあ。まりちゃ。 说话人6 12:40 ん。 说话人5 13:11 帰ったのか？すまない。勝手に入って言。 说话人6 13:14 ってるでしょう？いいのよ。いつでもあって。 说话人2 13:30 またど。 说话人4 13:30 うした？ 说话人6 13:32 患者の症例について、同じ問い合わせがまた回ってるの。予備校の洞窟ってところに行って、原因不明の高熱を出す人は最近急に増えて、みんな変なうわ。言言うって、ムカデとか怪物とか。 说话人1 13:52 怪物。入り禁。 说话人5 14:11 止なんかあったのかもねよ。 说话人2 14:15 そう、浜美ちゃん。 说话人8 14:16 いや、私は行く。怖くなんかな。だって仮面ライダーが一緒なんだから。いや。 说话人5 14:26 その。喋っていいことと悪いことがあるんだろう？希ちゃん。 说话人2 14:53 うん、 说话人5 15:08 気持ち悪いな。 说话人2 15:10 ね。 说话人5 15:11 やっぱ帰ろうよ。臆病だな。だからお前はお姉ちゃんにこたろうっていうされんだよ。 说话人8 15:22 何か聞こえない。 说话人2 15:23 あのね、この間にお姉ちゃんちゃんて言えるんだ。すごかった。なんだこれ？ 说话人1 16:36 どこに行った？ 说话人2 16:37 天音天音様子が変なんだ。すごいやつだ。病院だ。病院へ？しっかりしろ。 说话人7 16:59 真似するな。どうなの？どうなの？ 说话人5 17:18 真似は今治療でも原因不明の高熱で。 说话人6 17:22 なんですって？天音天音？ 说话人7 17:27 母親です。入れてください。 说话人2 17:32 四十一度4部です。 说话人1 17:39 抗生。 说话人2 17:39 剤入れてみよう。市内テスト。 说话人3 17:49 お前ちゃん、ちょっとまぶしいよ。 说话人5 17:53 俺が悪いんだ。洞窟なんかに連れて行かなきゃ。いや。 说话人4 18:01 立ち入り禁止の看板を見た時、止めればよかったんだ。俺もアンデッドだって気づいていれば、アンデッド。 说话人5 18:09 簡単に言うと怪物みたいなもの。なんだ。そいつの毒液が天音の顔に 说话人2 18:16 答えが必要だ。待て。 说话人5 18:25 どこ行くんだ？あまりちゃんを助ける。 说话人2 18:28 話せばいい時間がないんだ。 说话人1 18:30 助けるって。交代って何のことだ？ 说话人2 18:33 アンデッドから受けた。僕はな。そのあんたと思ってる皇帝から取り出した治療悪口じゃ治らないんだ。ちょっと待って。うわあん？なないって言ってるだろう。ケンザイ君。アンデックがまたアンデスが現れた。場所は？南西35キロ。誰が現れて戦い始めてる。おい、ついて。 说话人5 19:08 どういうことなんだ？ギャレンたちが倒せる包帯は取り出せない。生きてるうちに飛び出さないと駄目なんだ。 说话人1 19:22 山を封印する。 说话人2 19:23 貴様らアンケートを封印すれば。 说话人1 19:29 俺には新たな力が宿る。 说话人2 19:30 それを続ければ。市川、 说话人1 20:10 お前は手を出すな。いいな。 说话人2 20:14 何言ってんだ？避けるな、そいつは俺が。あいつは、 说话人5 21:05 まさかあいつがチャレンジが倒せる交代を取り出せない。生きてるうちに取り出さないと駄目なんだ。 说话人1 21:21 まどろこし戦いしやがって。 说话人2 21:23 待ってくれ。橘さん、あのアンデッドは倒してダメだ。何言ってんだ？あんたにあのアンデッドを倒してもらって困るんだ。剣崎なんだ。立花さん、 说话人1 22:21 どうして分かってくれないんだ。 说话人2 22:24 体はボロボロだ。 说话人1 22:25 俺の体を治すにはアンテッドを封じるしかないんだ。 说话人2 22:47 君なんだろう？ひろしさん、このままほっとけないよ。探さないと。"
            }
        ]
    },
    {
        "title": "ep6",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:18 特に一応つきまして急いでどれ、あなたが好きなのかなって思ったんですけど。もしもし。うん、 说话人2 01:56 世界。 说话人1 02:10 ごめん。 说话人2 02:11 なさい。 说话人1 02:21 教えて。 说话人2 02:31 そうそ。 说话人1 02:32 うそう。分かる。 说话人3 04:14 もうやめましょうよ。名所を戦って。 说话人1 04:36 も。 说话人3 04:38 そこほどでした。そうです。お前は俺の敵だなし。安全と一生たちが俺の命を奪われると。 说话人1 05:01 縁起した。 说话人3 05:03 そうじゃないです。それでもございますだったんです。分かってください。 说话人1 05:17 してみるかい？ 说话人3 05:52 今医局に届いた抗体から作った治療薬を注視して気になる。それ届けて。いや、俺じゃない。いつか森ちゃんを助けたあのライダーが疑われ。 说话人2 06:06 たんだ。 说话人1 06:12 もう大丈夫。 说话人3 06:17 ですよ。病室へ移しましたら、会ってあげてください。よく頑張ったね。まんちゃん 说话人1 06:30 もう心配ばっかりかけるんだから。でも。 说话人4 06:33 本当よかった。 说话人5 06:35 てんさきさんもいてくれたの。ありがとう。 说话人3 06:39 あ、よかったな、お姉ちゃん。 说话人1 06:48 雲に 说话人3 06:56 てめえ君なんだろう？さっきのライダー君があまりちゃんのために交代を。すいません。何の話です？何でライダーであることです。いいえ、目的は何なの？知りません。本当に言うことは何も知らないんです。俺ちゃんにお前がライダーだってとりわく。そんなぶっ殺す。嫌われるよ。それにスピリッツ、誰にだって増えるか？それを。でもよかったよ。本当に玉音ちゃんが助かって安心した。でも、なんでそのライダーはあまねちゃんばっかり助けるんだろう？あれで2度目だもんな。 说话人2 08:45 それに 说话人4 09:03 先生に挨拶して戻ってくるかな。それまで大丈夫？ 说话人5 09:07 平気よ。心配しないで、はじめさんがいてくれるから。 说话人4 09:12 ごめんなさいね。はじめさん。じゃあ、お願いね。はい。あのね、 说话人5 09:22 夢の中にお父さん出てきたの。お父さん言ってた私に頑張れって。だから、私、頑張れたような気がするの。うーん本当に一度はじめさんに会わせたかったな。本当にいいお父さんだったから、優しくてかっこよくて、 说话人1 09:55 イメージいらっ。 说话人3 10:03 しゃい。 说话人5 10:08 人間に素敵でしょう。 说话人2 10:25 あなたが好きです。 说话人1 10:36 剣崎君。 说话人3 10:39 組み合わせだよ。 说话人4 10:40 剣崎君。すみません。それに白雪に眠らなくちゃいけない。私は嘘をついてみました。私が烏丸署長のことをみんなに最初言えなかったのがワンデットの封印を解いたのが私の父じゃないとと思ってたん。私の母はずっと重い病気に犯されてました。父はその母の命を助けるために、永遠の命の謎を解いて、サウザの封印を解いてしまったのです。証拠はありません。でも、私にはそうとしかないんです。 说话人3 11:38 そうとしか。 说话人2 11:44 なんなので。 说话人4 11:45 お客さんの人々を襲っ。 说话人1 11:47 ています。えっと1人。 说话人4 11:52 私の母を助けるために、父の下行為の結果だとして。 说话人3 11:56 私をしろでどうする？広瀬さん、このままほっとけないよ。探さないと。そうだ。 说话人4 12:16 痛みだな。あの夢心停止なので。医学的な見地から何も。 说话人3 13:33 問題ないって。待って。 说话人1 14:10 あなた。 说话人5 14:12 が。 说话人4 14:13 そこが1番気が休まい。そう言ってくれるのがすごく嬉しいな。 说话人1 14:19 私。 说话人5 14:22 学会の調べ物だって入れ替えるから。 说话人4 14:24 その。 说话人2 14:29 一。うん、一緒にもしさ。 说话人3 14:50 どこにいる？ 说话人2 15:02 どうだ？ 说话人3 15:03 行かないよ。君、土妻の知り合いだね。烏丸というものに時間がないんだよ。全部的にいつからに伝えてほしい？ 说话人1 15:46 ライダー。 说话人2 15:48 シ。 说话人3 15:50 ステムに動きがない。ただ恐怖心が心の根底にある場合、適合のレベルによって、それが脳の1部で増幅して、破滅のイメージを心に揺れつけることがある。そのことが心臓や多摩臓器に影響を与えた意味じゃ。やっぱりしばらくの精神的なそういう、そして、それを取り除くには恐怖心に近い。おやすみなさい。嘘がつ。 说话人4 17:35 いてたわ。教師から来たものだから、心配ないって、 说话人3 17:51 恐怖心に染み付いて。 说话人4 17:55 るっていうか。 说话人1 17:59 言いたくないっ。 说话人3 18:00 て言っただろう。余計な心配させたくないんだよね。でも、変じゃない。 说话人4 18:13 その倉島って人は誰かに言われてて。 说话人1 18:17 ママも。先生。 说话人3 18:30 お前は誰？どこにいるの？悪い、私は忙しい人間に思える。話してる暇はね、 说话人2 19:00 剣崎。 说话人1 19:03 君。 说话人3 19:14 しましたよ、ひろさんちゃる。おそめし 说话人2 19:20 許さん。 说话人4 19:36 私さっきからすま市長そくりの人見かけて。 说话人1 19:40 でも。 说话人4 19:44 精神的に参ってるから幻見たのに。 说话人3 19:47 逃げるのか？そうやって。親父もやったかもしれないこと掘り出して逃げんのかよ、健作 说话人4 20:00 自分なんとかできるのはしたいよ。どうやればいいのよ。までたくさんの人がアンデッドに。 说话人3 20:08 だって、あの1人、犠牲者が出るたびに痛みに変えろ。パネットなんてやっつけてやるっていうバネに帰ろう。俺たちはそうやって生きてくしかないんだ。辛いことを悲しいことを全部バネにして生きていくしかないんだ。いく。 说话人1 20:30 つ通り？俺。 说话人3 20:36 歌詞の中両親助けらんなかった。みんなを子供だからって慰めてくれた。でも、俺はつけられたはずだって、自分を責めて、それをバネに生きてきたライダーになって、人救った時、すごく嬉しかった。広瀬さんも救えよ。俺と力を合わせて食ってくれ。それが本当の責任だとは思う。そうだよ。みんなで力を合わせようよ。そうすれば、きっと所長かに。じゃ、やっぱり広瀬さんが見たのは所長だったんだ。店の職員、 说话人4 21:38 君たちの危険について。 说话人2 21:44 な。 说话人1 22:02 んだこいつら。近い 说话人4 22:58 でも、あいつが1体何者だったのに。 说话人3 23:00 所長にメールしてみたら？じゃなきゃ電話するとか。ライダーシステムプレイドを散歩しました。こっちも今からライダーシステム。誰の息子に調。 说话人1 23:46 子。なんだ？お前は。そうですね。本当にありがとうございます。ありがとうございました。ありがとうございました。ありがとうございました。ありがとうございました。ありがとうございます。 说话人3 25:27 腕というか。 说话人1 25:28 処分で。クレーザーの周りに私が作る。いるところ1体だけで言うんだ。"
            }
        ]
    },
    {
        "title": "ep7",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:46 なぜ俺の攻撃か？ 说话人2 02:37 貴様ら、久しぶりだな。まあ、待て。そう慌てるな。今、お前とことを構える気がない。それより俺と組まないか？組む。1万年前から俺たちに組み取ることはないはずだ。戦うしかない。そんなことはなって、その前に俺とお前で雑魚たちを片付けようって言ってるんだ。断る。だが、お前も人間どもの作ったライダーシステムによって封印される可能性がある。奴らに俺は倒せない。万が一ということもある。俺は研究材料を手に入れた。一緒に調べてみないか？俺。 说话人3 03:41 もっとど。 说话人4 04:38 うだった？いない。どこに連れて行かれちまったんだよ？剣崎君。ていうか、誰なんだよ、あいつら。烏丸署長には 说话人5 05:16 携帯もメールも繋がんない。立花さん。 说话人2 05:23 もしもし。烏丸はどこだ？俺のところに現れたみたいなんだが。何か知らないか？ 说话人3 05:30 やっぱり来てたの。 说话人5 05:31 私たちも見かけたのよ。けど、それより大変なの。剣崎君が。 说话人3 05:37 剣崎くん終了だ。 说话人1 05:48 お待ちしておりました。 说话人2 05:59 どうだ？ 说话人1 06:00 やはり体細胞のヘーフリット限界が通常では考えられない数値を示してます。 说话人2 06:05 後は戦闘時に。カテゴリーエストの融合係数がどれぐらい変動するかだ。 说话人1 06:14 はい。 说话人3 06:15 馬鹿な男だ。おもちゃみたいに調べやがって。油断するな。 说话人2 06:50 次の実験までしっかり開始しておけ。もうしばらく付き合ってくれな。後で面白いもの見せてやる。結構だ。 说话人4 07:07 時間の無駄だ。 说话人2 07:08 これを見てもそういうことが言えるから。出てろ。はい。 说话人1 07:19 始めてくれ。 说话人2 07:27 驚くのはまだ早い。問題はこれからだ。この男が何をしてるかわかるか？ 说话人1 07:57 やめさせろ。 说话人2 07:57 いいのか？そんな態度取って。俺がスイッチを入れれば、全てが吹っ飛ぶんだぞ。君は今すぐここまで貴様を因縁ごときに感情を動かして。お前らしくないぞ。カリス。うるさい。 说话人3 08:21 貴様に何が分かる？ 说话人2 08:23 あー分からないね。 说话人1 08:25 お前こそらし。 说话人2 08:34 く爆弾はさっきここにいた男の破産でね。さすがに人間は人間の感情をよく理解している。そして人間になり始めたお前の感情。 说话人3 08:47 襲った。 说话人4 08:49 男とに、どうやらボードとは違う。全く異質の組織が動いてるようだな。でも。そいつ人間じゃないんじゃないかな。君を襲った時の話聞くと、おそらくな。 说话人5 09:30 橘さん、お願い、力を貸して。早く剣崎君を助けないと。 说话人4 09:34 俺は今自分のことで精1杯だ。からさまを見つけるのが先だ。じゃあ、やっぱりまだ破滅のイメージがついてもらってごめん。剣崎君に聞いたから、大変なんだろう。 说话人2 09:47 君。 说话人4 09:47 俺は協力できない。 说话人5 09:56 怖いもんだから。そうやっていつも逃げ出す。ふざけるな。心配ない。 说话人1 10:05 そんなものが。 说话人4 10:08 わかんないなあ。なんで突っ張るのさ？強がるんだよ。怖いもんは当然なの。俺なんていっぱいあるよ。ゴキブリカマキリ雷ミミズ。それと饅頭あー饅頭怖い 说话人1 10:35 で、でも。 说话人4 10:39 さあ、見てよ。あの大都会を。あそこにいるみんなが全員が何か怖いもんがあったり、不安を抱えてるんだよ。将来への不安家族への心配、病気への恐れだからいいんだよな。人間って頭の上にちょこんと恐怖心を心配乗せてるから等しいんだ。ホースを知らない人間は一生懸命生きないよ。心配のない人間は人を好きになんねえ。なんか俺そう思うんだよね。 说话人2 11:21 馬鹿馬鹿しい。 说话人1 11:27 そうやって主人。 说话人5 11:31 公。 说话人4 11:33 と口を開いて、俺は忙しいんだ。まんこ書いてるんだ。将来は不安家族への心配病気へのそれなんだよな。人間って頭の上にちょこんと恐怖心が心配もしてるから。楽しいんだ。 说话人3 12:20 酵素を知らない人間は一生懸命生きないよ。心配のない人間は人を好きにならない。俺は、 说话人2 12:34 俺はその組織が烏丸拉致する可能性もあるから。 说话人3 12:52 一緒に探してやる。 说话人4 12:54 本当でもな、 说话人3 12:57 お前の言葉に打たれたわけじゃないんだ。 说话人4 12:59 誤解するなよ。 说话人3 13:00 わ、分かってる。広瀬全方位最大周波数があって通るんだ。どんな微弱な反応を見逃すな。 说话人5 13:08 分かった。やってみる。 说话人4 13:10 それとお前。 说话人3 13:12 ボケけんざきやからすのが見つかるようにでっかい目開いて祈ってろ。 说话人4 13:18 お前できんの？それくらいしかない。分かった。祈るよ。 说话人3 13:26 おい、待ってよ。 说话人4 13:28 おい。なんだよ。今度は何を始めてんだよ？ 说话人3 13:49 見られるしな。 说话人2 14:15 ここから言うことはできないんだ。なんだ？お前。 说话人3 14:18 何をやってやってんだ？ 说话人2 14:20 俺に戦いだ。そのアンデッドと。 说话人3 14:25 君。 说话人1 14:28 の戦いが見てみたいんだ。融合係数は116、516。変化はありません。 说话人5 15:05 え、何やってんの？ 说话人4 15:16 え？神様に祈ろうと思って。 说话人5 15:18 私の部屋のそのまま持ってきて。はい。 说话人3 15:39 ふざけやがって。この組織の人間だったろ。 说话人1 15:53 融合係数624上昇してます。718。イエンジ。まだ上がってます。どういうことだ？そんなに激しく上。 说话人3 16:05 昇するとは。 说话人1 16:14 あいつは怒りを力にし、 说话人3 16:16 俺への憎しみがあいつの。 说话人1 16:21 数値を上げて。 说话人3 16:26 るんだ。いいんだ。これで予測する瞬間を待っていた。 说话人1 17:11 争い。 说话人2 17:14 もろともに倒れてしまえばいい。この世にライダーはいらない。 说话人3 17:20 私が作る究極の1体だけでいいんだ。 说话人5 17:40 池崎君があんたと戦ってる。よかった。生きてたんだ。 说话人4 17:45 神様。ありがとう。 说话人3 17:47 あ、喉渇いた。 说话人5 17:49 立花さん、そこから南東11キロの時点に。剣崎君、キャッチ急いで。お願い。よし。 说话人4 17:55 どうしたの？ 说话人5 18:07 プレードの周りにパンで突然耐えるなんて。 说话人4 18:11 神様どう。 说话人3 18:15 いうことなの？本当に恐怖心が。俺の体を盗んでいるなら、そんなもの。俺の手でぶっ飛ばし。 说话人2 18:27 てやる。 说话人1 18:54 そちらから来るとは手間が省けた。早く来い。 说话人5 19:01 やれ、人からのメールだわ。 说话人4 19:21 え？なんだって？ 说话人5 19:24 キャレンをこっちへ向かわせるのは止めろ。 说话人4 19:27 どういうことだよ？こっちって？じゃあ、そこに烏丸市長もいるってこと？ 说话人5 19:34 それより誰よ？ 说话人4 19:36 でも剣崎君はあんげつ3体戦って。 说话人3 19:40 あー 说话人4 19:41 そんなに体悪いのかよ。立花さん、 说话人5 19:48 出ない。はい、梅さん、どこ行っちゃったんだろう？昨日も帰ってこなかったし。 说话人1 20:18 4月1122アリスのトロベア配慮とか。収束を始めました。融合ケース、979 说话人2 20:39 ブレイドに引きずられるように、カリストの数値も上がる。 说话人1 20:43 これがバトルファイトだよ。 说话人2 20:52 1万年前の再現だ。 说话人3 21:00 橘さん、野球不振などない。 说话人2 21:25 ギャレンの融合係数はどうだ？はい。 说话人1 21:34 融合係数543。いや、数値が下がってます。八十四百六十。 说话人2 21:51 これがカラ様の言っていたライダーシステムの弊害か？所詮、人間が作ったシステムもろい人間の恐怖心がきっかけとなって、エースランデンことの融合に不具合が起き、力を出させる 说话人3 22:59 仮面ライダーブレイズ。人間の姿に。 说话人1 23:01 言葉を話す上級のアンデッドがいることは間違いない。 说话人3 23:09 じゃ、まさかあいつも変身変身？"
            }
        ]
    },
    {
        "title": "ep8",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:09 ギャレンの融合係数はどうだ？融？合係数？543。いや、数値が下がってます。80いえです。460。これがカラスの塗っていただいたシステム所詮。人間が作ったシステムもろい人間の恐怖心がきっかけとなって、エースアンデッドとの融合に不具合が起き、戦う。力を頼むさせ。 说话人2 00:41 る。非常電。 说话人1 02:01 源に。 说话人2 02:57 切り替えろ。 说话人3 03:03 烏丸だな。 说话人1 03:06 奴はまだ利用できる。 说话人2 03:07 捕まえろ。はい。 说话人1 03:44 俺は今。 说话人2 03:51 無性に腹が立っている。あんたに裏切られた気分だ。 说话人3 03:55 望むとどうだ？決着を。 说话人2 04:01 どうした？待て。おい、逃げるのか？ 说话人1 04:10 もうここには用はない。データも揃った。わざわざ来てくれるとはな。ジタバタしないで来てもらおうか？残りの連中にはみんな死んでもらう。 说话人4 05:03 むしろ彼に来るかもしれないから、そこ置いといて。はい。 说话人1 05:40 所長、行くぞ。 说话人4 05:47 爆弾。 说话人1 05:54 がセットされてる。 说话人2 05:57 時間がない。逃げるぞ。 说话人5 06:48 それ、お客さんの忘れ物なのよ。 说话人6 06:50 怪我はないよ。何？ 说话人5 07:06 今の何なの？一さん。 说话人2 07:08 大丈夫でよかった。 说话人4 07:13 はじめさん。 说话人2 07:19 部長。 说话人6 07:25 何なんです？あいつら。 说话人1 07:28 新しいライダーシステムを作ろうとしに連中だ。 说话人3 07:31 そのため、私は拉致され逃げ出し。 说话人1 07:34 た 说话人5 07:44 ねえ。何なの？あの爆弾。なんでこの店に爆弾が仕掛けられなくちゃいけないの？なんではじめさん爆弾もあることしてたのはね、黙ってるの。そんな。はじめさん、大嫌い。どうも。 说话人3 08:08 失礼します。 说话人5 08:12 はい。 说话人6 08:13 実はこの近くで爆発音を聞いたという連絡が寄せられまして。何かお気づ。 说话人1 08:17 きになりませんでしたか？ 说话人4 08:23 いえ、別に。 说话人1 08:25 そうですか。お忙しいところ失礼しました。 说话人3 08:28 木村さん、1体どうしたい？詳しい話があるんだ。とにかく立花を休ませないと。あ。 说话人6 08:44 じゃあ、とりあえず俺の部屋に。あ。 说话人2 08:47 ありがとう。 说话人4 08:57 まなさん。 说话人2 09:03 社長、俺の体は大丈夫だ。 说话人3 09:07 言ったはずだ。君の場合は。潜在的な恐怖心が障害になって、カテゴリーエースとの融合係数をダウンさせ、破滅のイメージを植え付ける。恐怖心さえ取り除けば、必ず復活する。それはつなんです。どうやったら 说话人2 09:34 取り除くことが？ 说话人3 09:39 所長。正直私にも分からない。人の心にあるものは外からの力では取り除けない。君自身がその方法を見つけるしかないんだ。 说话人2 09:58 じゃあ。 说话人6 09:59 俺は臆病者か？ 说话人3 10:02 どけ物として死んでいくのか？ 说话人6 10:09 諦めちゃ駄目ですよ。 说话人3 10:11 通帳もなると言ってるじゃない。 说话人1 10:14 うるさい。何が分かる？ 说话人2 10:16 お前に何が分かるんだ？ 说话人3 10:21 そもそもの発端は。ボードが研究していた人類基盤誌にある 说话人6 10:32 人類には進化論で片付けられない。もっと以前の歴史があるんじゃないかって。あれですね。あっち行ってろ。そう。 说话人3 10:42 そして我々は1万年前、人類を含む53種のアンデッドによって、この惑星を支配する生物を決めるバトルロワイヤルが行われたことを突き止めたバトルロワイヤル、そして人類の祖先はその戦いに勝ち残り、惑星は人間の支配する惑星になった。 说话人6 11:05 じゃあ、猿のアンデッドが勝ってれば、この地球は猿の惑星だったのか？ 说话人4 11:12 すみません。そして破れたアンデッド達はカードとして封印されたん。 说话人2 11:21 ですね。そうだ。だから。 说话人3 11:24 カードの中でアンデッドは生き続けている。我々はその封印されたカードの中に、人類が永遠の命を勝ち得る秘密があると考え。 说话人2 11:35 研究を始めた。うち。 说话人4 11:39 の父は。母のためにそのカードの力を使おうとして封印を解いた。そうなんでしょう？所長父が、私の父がアンデッド蘇らせてしまったんでしょう。 说话人3 12:06 君のお父さんだけの責任じゃない。多くの科学者研究員たちが封印を解くことに賛成した。こう焦ったんだ。そして私。 说话人6 12:19 はひろさん。 说话人3 12:32 ずっとしといてやろう。はい。 说话人6 12:48 そうして。蘇ったあんた達は1万年前と同じバトルロアイエロ。この地球で始めた自分の種族を生かすための戦いを。それで烏丸市長アンデッドを封印するためにライダーシステムを作ったんですね。そういうことだ。そうか。立花さん、世話に待。 说话人2 13:15 ってください。帰るってそんな。 说话人1 13:21 聞いてたでしょう？これからたくさんのアンデッドが現れる。だから。 说话人3 13:25 俺と立花さんに。俺には無理だ。 说话人6 13:28 臆病風に吹かれた。俺はもう。 说话人2 13:30 立花さん。 说话人3 13:34 立花立花君の体がそうなったのは私の責任だ。だが私は謝らない。その恐怖心を克服して、必ず戦いに戻ってくれると信じているからだ。 说话人2 13:54 痛い、痛い、痛い。 说话人6 14:31 その組織の目的は何なんです？何のために新しい間を作ろうと。 说话人3 14:36 分からない。だが。人類のためでなく、何らかの目的があって、ライダーシステムを研究してることは間違いない。 说话人6 14:46 でも。変だよな。あの時、剣崎君の周りにはアンデッドが3体いたんだよね。3体。 说话人3 14:59 私はあの井坂という組織のヘッドがアンデッドだと呼んでいる。 说话人6 15:04 それにしても。あと1体。 说话人2 15:10 はどう。 说话人6 15:12 いうことだ？じゃ、まさかあいつは。わっかんな。 说话人3 15:20 いなあ、人間の姿形。そして言葉を話す上級の安全とかいうことは間違いない。1万年前のバトルロワイヤルの記憶から作られたと言われている。 说话人2 15:33 トランはエリディアがアンダーメンバー戦争。 说话人6 15:41 これ出かけてきます。ちょ。 说话人2 15:42 ちょっと、ちょっと。どこ行くんだよ？ 说话人6 15:50 なんで何。 说话人2 15:54 もない。連絡？いつもアンデッドだったのか？ 说话人3 16:03 顔をかぶり許。 说话人2 16:05 せねえ。 说话人1 16:06 全てが俺の敵だ。 说话人3 16:09 貴様がお前たち人間が俺に勝てば。 说话人2 16:13 お前たち人間が存在すること自体おかしいんだ。あいつだけは許せない。 说话人4 16:18 僕はなんか事情があるのは分かってた。なければ言わなくてもいいわ。でもね、あの子本当にあなたのことが好きなの？その気持ちだけは分かってあげて。頼んで冷めないうちに、私の作ったココア美味しいのよ。 说话人3 16:59 まだ考えてるのか？自分の父親の責任だと。そうじゃない。さっきも言ったが、遅かれ早かる封印は解かれる運命だった。1万年という周期が何か関係してるのかもしれない。でも。 说话人4 17:29 それにしたって、 说话人3 17:31 今はそんなことにこだわってるより、この現状をどう打破するかを考えるのが先だ。君は剣崎と共に安全と封印に専念してくれ。 说话人4 17:50 今大事なんですね。 说话人3 17:52 新たなライダーシステムを完成させようとしている組織を。 说话人4 18:04 ちょっと待ってください。だったら一緒。 说话人3 18:06 に私なりに心当たりがあるなら調べて何かを何か連。 说话人2 18:14 絡する。 说话人6 18:22 みんないなくなっちゃうんだね。宏さんはいてくれるよね。 说话人5 18:28 そしたらこんな手紙が。え。 说话人3 18:40 迷惑をかけたくないので、出て行きます。 说话人2 18:42 お世話になりました。 说话人4 18:45 これ、どうしよう？ 说话人2 18:48 どうしよう？ 说话人4 19:56 急に電話してきて、デートしようなんて 说话人3 20:01 迷惑嬉。 说话人4 20:02 しかった。でもなんかあった？ 说话人6 20:13 なんだか普通の生き方がしたくなった。それだけさあ。 说话人2 20:22 いいじゃないか？行こう。貴様のようなやつをこの手にぶちのめしたい。 说话人4 21:11 やっぱりこっちの方が似合うよ。うん。 说话人1 21:13 これいいよね。うん。 说话人4 21:15 じゃ、他のも見てくるの？ 说话人1 21:16 うん。これでい。 说话人6 21:23 いんだ。 说话人3 21:25 俺にはもう戦えない。普通の人間、その暮ら。 说话人1 21:31 し。 说话人3 21:33 首を重ね。 说话人2 23:09 仮面ライダーブイ戦い始めると予防係数が下がる。重傷だが、ここに見えている。何もかもぶち壊したんだ。アンデッド去年だと戦ってるわ。先進、橘さん。"
            }
        ]
    },
    {
        "title": "ep9",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:27 やっぱりこっちの方が似合うよ。 说话人2 00:39 これいいよね。うん。あ。 说话人1 00:41 じゃ、他のを見てくる。うん。 说话人2 00:42 いいんだ。俺にはもう戦えない。普通の人間。その暮らし首を風になれた。 说话人3 01:08 私は誰なんだ？人間じゃない。誰であろう。恨んでやろう。構わない。真田がやつ。 说话人2 01:36 をみなぎってくが。 说话人3 01:43 こいつと戦っていると、俺の本能の力を裏切ってくれ。お前だけは家。 说话人4 01:48 の顔をかぶった。 说话人3 01:49 お前だけは許せない。あんたが現れ。 说话人1 03:56 た町中よ。場所はこっちだっ。 说话人5 03:58 て今忙しいんだ。 说话人3 04:00 アンデッドと戦ってる。初めだよ。 说话人4 04:03 アカランダにいた愛が、初めが黒い。ライダー、いいな。 说话人5 04:07 あいつはアンデッドだ。なんだって本当なのか？ 说话人1 04:10 それ罪はない。人々が人にやられてるのよ。その人たちを守るのがあなたの仕事でしょう？南へ17機に若松市を注いで。 说话人3 04:20 私情を挟まないように。 说话人2 04:26 お前との決着は必ずつける。 说话人5 04:28 だから時間をくれ。 说话人3 04:48 早く逃げよう。返事300000512から五百四百九十 说话人2 05:55 四、184、476、470。相変わらずだな。戦い始めると融合係数が下がる。重症だな。 说话人3 06:07 お前さん。大丈夫ですか？橘さん。俺に捕まるな。 说话人2 07:25 広瀬さん、アンデッドが消えた。 说话人1 07:27 こっちも消えた。アンデッドサーチャーはアンデッドの攻撃バイオリズムが。一定超超えないと反応しないの。 说话人3 07:35 橘さん。 说话人2 07:41 大丈夫ですか？ 说话人3 07:44 大丈夫だ。求めたよな。 说话人4 07:48 仮面ライ。 说话人1 08:23 ダーって呼ばれる人たちが。見たこともない。1種生命体と戦ってるって話は聞いたことがある。でも、まさか橘君だったなんて。 说话人4 08:45 俺も始めはボードの一禁忌院だった。でもたくさんのアンデッドが現れ、それを封印するためにはライダーシステムが必要だった。俺はその適格者だ。 说话人1 08:57 って言われたんだ。 说话人4 09:05 俺には駄目だったみたいだ。恐怖心が俺の心の中に綴ってしまって。2度と叩かれない。 说话人1 09:15 ごめんね。そんな大変なことしてたのに、分かってあげられなくて。 说话人4 09:23 何言ってんだよ。助かったよ。君がいてくれたから。君のそばにいる時だけは戦いを忘れられた。 说话人1 09:42 もういい。分かった。じゃ、こうしよう。私も医者辞める。だから、立花君もライダーなんて仕事辞めてどっか遠くにそれ2人で南飯も行こう。それでサトウキビとか作っ。 说话人4 10:02 て病院からだろう。出ろよ。冴子に医者はやめられない。君を待っている患者さんがいるんだから。俺のことは大丈夫さあ。 说话人5 10:29 お願いするから。何言ってんだ？これは俺が生徒になってんだろうだろう。この島でよ。 说话人2 11:29 俺には関係ない。俺の体に触るな。すげえ。さすがジャグラタイプの遺伝子を持ってるだけに逃げ足が早いな。俺を怒らせて、お前の使い向きはまだある。 说话人5 12:41 なんでだよ？なんでなんで初めの正体を知ってて、最初に言わなかったんだよ。 说话人4 12:48 ごめん。まさかあの状況。アンデッドの仲間だったとは。 说话人5 12:52 俺が姉さん。天音を知らずにあの男のそばにさせたんだぞ。弟として。だから謝ってんだろう。最初に見た時、ライダーだと思ってたんだよ。いいよ。君とは話さない。 说话人1 13:04 おい、どこ行くんだよ？私たちの間では秘密元ならやめようって約束したばかりじゃない？ 说话人2 13:17 何言ってんだよ？君だって言わなかっただろうよといたのは自分の父親だ。ごめん。なんで俺こんな余計なこと言っちゃうんだろう？ 说话人1 13:30 いいよ。それは事実だし。今は私アンデッドを封印することが大事だって燃えてるから、 说话人4 13:38 あいつに謝ってくる 说话人1 13:46 爆弾。そうなの。はじめさんが飛び込んできたり、つけて出てっちゃったのよ。はじめさん、私が責めたから悪かったんだ。 说话人5 13:54 何言ってんだよ、そんな。せめて尊してんだよ。爆弾なんて物騒な。大体。あいつはね、人間っつう。何？何でもないよ。天音。 说话人6 14:07 すごく好きだったのよね、一さんのこと。 说话人1 14:11 大丈夫？ 说话人6 14:12 はじめさん。いつかきっと帰ってきてくれる？今何か問題があって、この家にいられないって、そう感じたんだと思う。 说话人1 14:21 そうかな。本当に帰ってくるかな。 说话人6 14:24 帰ってきてくれる？ 说话人2 14:27 さっきはごめん。 说话人4 14:40 で言ったのか、あいつのこと。そっか。まもねちゃん。そんなにあいつのことを。 说话人5 14:59 で考えたんだ？あいつがアンデッドだとしても。あいつは2度あまねちゃんを助けてくれた。そんなに悪いやつじゃないんじゃないのかな？少なくとも、あまねちゃん、姉さんにとっては。 说话人4 15:15 かもな。でも、あいつが何を考えてるかわかんない。分かってんのは一つだけさあ。あいつと戦っていると肌で感じるんだ。こいつは生まれついての戦闘マシンだ。戦うたびに続々とした喜びを感じているように見えてならないんだ。 说话人5 15:46 それが恐ろしくてならない。その戦闘マシンに巻き込まれて積み上げられても激しく戦っていくのかな。そういう運命みたいなものがあるとしたら、僕にはそっちの方が恐ろしいよ。大丈夫だよ。 说话人4 16:07 俺は誰かを守るためにしか戦わない。そう決め。 说话人5 16:10 てるから。いらない。 说话人2 16:28 でもさあ。 说话人5 16:29 君本当強いよね。 说话人2 16:30 あいつらを一緒に気をつけちゃうの。 说话人5 16:32 はよかったさあ。俺のボディーガードやってくんないかな？それでさあ、駄目から兄貴って呼んじゃ。いや、俺さあ、兄貴いたんだけど、病気で死んじまって、どっか兄貴に似てんだよね。君がちんって言ったの。お前。 说话人4 17:05 うんない。 说话人5 17:06 何でも聞いて、家族を失ってどういう気持ちなんだ？辛いとか、悲しいという感情でも、それはどこか具体的に痛いものなのか？胸とか 说话人2 17:39 研究員生活が始まった。梶原咲也と申します。サンサハビー大学を卒業し、こちらに入手しました。ライダーシステム第1号ですか？ 说话人4 17:52 俺が昔のことか？ 说话人2 18:01 私が君の体を治してあげよう。馬鹿馬鹿しい。貴様は上級アンテッドだってことは分かってるんだ。だから、君たち人間以上の力を烏丸様にできなかったこと。でも、私の力ならできる。私なら君を治せると言ってるんだ。うるさい戦。え、貴様を封印してやる。どうして？私を？信用しない面倒だが、君が望むなら。 说话人1 18:27 正体か場所は114件。以前ボードの本部があったところ。去年が去年が戦ってるわ。 说话人2 19:17 立花さんがご覧。 说话人4 19:19 ください。立花さん。 说话人2 19:24 必ず助けに行きます。最後の戦いになるかもしれない。でもさ、やこ、俺は後悔してない。君に出会えたこと、ギャレンになったこと。 说话人1 20:38 私も一緒辞める。だから、立花君もライダーなんて仕事辞めてどっか遠くに。 说话人2 20:46 そうだよな。平和の世の中になって、平和の世の中にすることができたら。 说话人5 21:12 兄貴兄貴。でもさあ、兄貴って死んだ人だよね。何考えてんだか？全く分かんない。何も考えちゃいない。ただ。 说话人4 21:43 無性に今。 说话人5 21:46 ここに見えている。何もかもぶち壊したくなる。 说话人2 22:09 広瀬さんいないぞ。橘さんもアンデッドも。 说话人5 22:14 どこへ？橘さん。 说话人3 22:19 橘さん。 说话人2 22:23 生まれ変わる。 说话人3 23:10 仮面ライダープレイ。貴様、立花さんに何を何やったんだよ？ 说话人2 23:16 私のところ戦える俺。 说话人3 23:18 の体は本当に変身。"
            }
        ]
    },
    {
        "title": "ep10",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:05 最後の言葉になるかもしれない。 说话人2 00:11 でも最後。 说话人3 00:14 に。 说话人2 00:16 俺は後悔してない。君に出会えたこと、ジャレになったことある？生まれ変わる。 说话人1 00:43 お願いします。冷たいも。 说话人4 00:55 のがある。1000葉1000葉さん、スパイダー。 说话人1 01:03 に戦いにどんどん知っ。 说话人5 01:06 ているんですけど。 说话人4 01:10 い。 说话人1 01:10 ました。 说话人4 01:16 そう。 说话人1 01:18 ですね。だって下ネタってないしさ。 说话人6 01:33 今はできない。 说话人5 01:39 あなたの名前は何ですか？ 说话人4 01:41 今日の天気はどうですか？今日の天気はどうですか？なんべ。 说话人6 01:53 き。君と夏の終わり、将来の夢。 说话人4 02:04 123456789。あなたが好きですか？私はあなたが好きです。 说话人3 03:01 私。 说话人5 03:49 達。どこだ？ 说话人3 03:59 なぜ貴様の前が貴様。君に何をした？ 说话人5 04:07 私は。 说话人3 04:08 君に知り。 说话人1 04:12 たいんです。君は行事。 说话人4 04:14 親、父さんの。 说话人1 04:21 本当に。 说话人2 04:34 うん。 说话人1 04:45 その今まではどこに。 说话人4 04:50 あるんですか？ 说话人6 04:54 ですね、現れても。 说话人4 04:57 ちょっと待ってください。言ってる。 说话人1 05:14 いや。 说话人4 05:14 呼べんの 说话人2 05:26 信号係数がね、金属エネルギーの341。 说话人1 05:32 人たちがこれで渡ってくる。今治った右側と連絡する今は戦えるように楽しむ。 说话人4 06:26 ちょ。 说话人2 06:27 ちょっと。逃げて感じと見な。 说话人3 06:59 かった？ 说话人2 07:00 え？分身したら1体どうすんだ？そっちは。じゃ、治ったんですか？あ。 说话人3 07:11 違います。 说话人2 07:12 分からない。私と広瀬のボードの息子を持ち出していたら、データを調べ。 说话人1 07:21 てみろ。はい。 说话人2 07:32 と戦ってたでしょう？立花はその後どうしたんです？そうですよ。行っても立ち物足りないし。アンゼットサーチャーからもアンゼットが消え。 说话人1 07:43 て。 说话人4 07:49 違いました。 说话人2 07:54 あ、どうだ、広瀬。それで何か分かったか？ 说话人6 07:58 確かに分身してるわ。 说话人2 08:01 それで、本体を見分ける方法は。 说话人3 08:05 腹見て。 说话人6 08:09 分身が攻撃を受けた瞬間、本体が光ってる。俺の目印にならないかしら？ 说话人2 08:14 わかった。今度逃がすの。じゃ。ちょっとどこへ？ 说话人1 08:19 お前とつるんで。 说话人2 08:19 ここで待っててもしょうがないだろう。俺は俺の独自の方法なんで突破する。 说话人3 08:26 ありがとうございます。 说话人2 08:30 俺1人で戦う。少し心薄かった。これで橘さんがいてくれれば。 说话人3 08:39 鬼に鬼により。 说话人2 08:41 金棒です。俺頑張りますから。 说话人3 08:47 一緒にアンデッドを出しましょう。 说话人5 09:19 うん。 说话人6 09:27 さよなら。でも立花、大変じゃなかった？うん。 说话人1 09:36 僕もなんだか妙に気になってるんだ。 说话人2 09:40 あんなに教師に怯えてる人がそんな急に変わるかな。 说话人6 09:46 でも、立花さんはもともとすごいターゲン積んできた人だし、何かきっかけをつかめば。 说话人1 09:52 きっと。じゃあ何だと思う？そのきっかけって。 说话人6 09:55 電話、その身飲み過ぎなんじゃないんだよね。虫になっちゃうのよ。だから。 说话人2 10:08 自分で自分を血飲めばいいんだから。はい。 说话人3 10:11 こうきた。何？待ってよ。俺さあ、心配なんだよ。 说话人1 10:28 またあのヤクザたち人間つけられるんじゃない？だってさあ。 说话人3 10:32 ね、頼む。行くと、この間さ、俺のボディーガードやってくれよ。そしたらさ、俺、兄貴のため。 说话人1 10:40 になんでも小さかった。身長か？ 说话人6 10:53 本当に頑。 说话人1 11:01 張ってたのに、 说话人6 11:20 アンリ。 说话人1 11:21 とキャッチしたわ。やっぱり変なんで。 说话人4 11:32 す。なかなりました？うん、うん。 说话人3 12:04 川名さん、強かったな、俺だ。 说话人1 12:34 何言ってるんですか？誰が戦った？本当に治っ。 说话人4 12:46 たらよいか。 说话人2 13:09 転身した。 说话人1 13:20 やった。 说话人4 13:31 おばあさん。 说话人2 13:51 もう1人登った。 说话人3 14:10 やりましたね。 说话人1 14:11 やりましたね。立ち向かった。 说话人2 14:18 でも、どうやって？恐怖しいよ。いや。 说话人1 14:32 さあ。 说话人2 14:34 考えるほどのことでもなかった。自然に治った。本当っぽい店だね。 说话人3 15:08 なんかさあ。 说话人2 15:18 止まったことない？ 说话人3 15:20 すぐさ、俺この店の常連客になっちゃうからさあ。 说话人2 15:24 止まったことあったんです。 说话人3 15:25 何でもいいってね。 说话人6 15:27 ありがとうございます。よろし。 说话人3 15:30 くお願い。 说话人2 15:31 します。 说话人3 15:41 そんなことはないのかよ。 说话人6 15:43 安心感書い。 说话人5 15:44 てあるでしょう。 说话人3 15:46 発表源ね。はい。じゃ、これ釣り要らないか？そんじゃまだ。 说话人6 15:53 ありがとうございました。 说话人5 15:57 釣りいらな。 说话人6 16:00 いじゃないの？ 说话人3 16:03 いや、元気、元気。大丈夫でした。兄貴。あの2人、本当元気でした。 说话人2 16:26 でも、誰なんですか？あの2人兄貴とはどういう関係で？あの2人の大事な人は俺の戦いに巻き込まれて死んだ。 说话人5 16:51 うん。元の。 说话人2 16:58 写真がなかった。 说话人4 17:00 俺には分からなかった。 说话人3 17:10 西安の全。 说话人5 17:11 てに参るかもしれない。 说话人2 17:17 そりゃ考えです。 说话人5 17:25 目に会いたい新年に会いたい。 说话人4 17:33 ただいま。 说话人1 17:40 ほってるよな。 说话人3 17:42 兄貴。本当変わってる。待ってよ。おい。 说话人4 18:05 はじめ。 说话人7 18:05 さんが本当だろう。 说话人3 18:12 じゃ。 说话人2 18:12 ここには来なかったのか？ 说话人6 18:14 うん。 说话人2 18:16 もう1人のやつに頼んでしたわけ？ 说话人7 18:18 そうよ。じゃあ、お母さん、あの、明太子、スパゲッティティが。そうよ。きっと。で、はじめさん元気そうだった 说话人3 18:29 ね。どうなの？元気そうだった。初めてさあ。 说话人2 18:31 もう。 说话人1 18:32 寝すんな。 说话人2 18:33 あのなまね、あんなやつと親しくしちゃ駄目だ。 说话人7 18:40 なんで。 说话人2 18:41 あいつはな、あいつはな。 说话人3 18:50 あいつは何？ 说话人2 18:51 俺は。 说话人4 18:55 思っ。 说话人2 18:56 てベンドについてるゴミを取る集中。 说话人3 19:01 まあね。本当にはじめさんのこと大好きなのよ。お兄さんのような 说话人6 19:10 父親のイメージをどこかに殴らせてるのかもしれない。奉太郎。 说话人4 19:36 え。 说话人6 19:38 そう。 说话人2 19:43 したんだ。俺。 说话人3 19:47 教師。 说话人2 19:48 帰る。前より強くなった気がする。お祝いだ。どっか食べ行こう。ほら。これでも身に心配をかけなくて済む。どうしたんだよ？喜んでくれないのか？ずっと心配してくれただろう。喜んでくれよ。行こう。 说话人4 20:36 こち 说话人6 20:44 なんでもない。もっと片付いてくれよ。自分にとっ。 说话人1 21:01 て。今日は君と話したいと思ってきた人間の言葉してる。それを優しさに意見だけにしようか。 说话人5 21:28 どうしたっ。 说话人1 21:29 ていた？しないでください。 说话人2 21:35 それでどうなんだ？ 说话人4 21:36 君？ 说话人1 21:37 もっと強くなりたいと思わないといい。ってか、どういう意味だ？言葉通りする。君なら、私の治療をよければもっともっと背負。 说话人4 21:50 え。 说话人1 21:51 私の治療が正しいことは。例えばギャレンジション組だっていうのはギャレンジ。貴様、立花さんに何よ？いいじゃないか？ 说话人4 22:01 本人が喜んでる。 说话人1 22:06 奴は立ち直った。 说话人2 22:09 見てるな。 说话人3 22:10 どうしても。 说话人1 22:14 君は決起に早い人の話を聞こうとしない。何が人だ。正体を見せろ。 说话人5 22:20 しょ。 说话人2 22:23 うがない。 说话人1 22:25 君は痛い目に遭わせないと、人の話を聞かない。 说话人4 22:29 ように。 说话人5 22:34 私、貴様の。 说话人2 23:23 顔の脳の文。 说话人5 23:27 句を鍛えられなくなります。 说话人1 23:33 私を。 说话人4 23:36 知らない。ちょっと今どこにいるんですか？ 说话人5 24:25 あなたが好きです。 说话人6 24:46 あ、 说话人1 25:05 主任。 说话人3 25:14 してる。 说话人1 25:20 これがない奴らが建て替えたぶち壊して、俺たちだけの世界を作りたい。今のお前にはその力だ。"
            }
        ]
    },
    {
        "title": "ep11",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:10 チェンジばっちりと。 说话人2 00:38 信じられないなら、これ以上試し。今の前にはこ。 说话人1 01:05 の力で。うん、言いた。 说话人2 02:15 わるき全然違う。 说话人1 02:43 はい。 说话人2 02:57 うん。聞いている。引き上げる。近づいた怪我を見ていた運よ。村は出て、少しだけが綺麗になった後よりも、裏切ったばっかしてくれる夢が食べたい。うん。 说话人1 04:19 絶対的により 说话人2 04:30 どうしましに帰る？仲良かったです。立花さんもアズミ人間が作り出したライダーなど治癒するといい。え、サインすることができる。あの私がみなし建設のライダーのみだ。俺たち仲間じゃないか。同じ人間じゃないか？何やってんだよ？みんなじょうたんだ。どんな感じ？おしりや俺はストレムわあーとって。 说话人1 05:52 も好きです。またピンピンしてます。ありがとう。 说话人2 06:02 ございます。冗談だよ 说话人1 06:24 ない、マジで。すごい見ている。2022年2月29日、11月21日から11月21日です。こんにちは。失礼します。 说话人2 07:52 所定人間まだか？ 说话人1 08:44 見ている。 说话人2 08:46 んです。降。 说话人1 09:33 り。 说话人2 09:42 て 说话人1 09:45 そういう。 说话人2 09:47 のはそれでね。 说话人1 09:58 まだ今 说话人2 10:00 ね、小室さん急かしてるわけじゃ。よろしくお願いします。そうだね。 说话人1 10:22 やめて。 说话人2 10:28 あなた自分で初め。 说话人1 10:30 て見た。 说话人2 10:42 そうだね。え。あの植物には鎮静効果もあります。なんでやね？やつはもう俺のものだ。いるわけねえよなあ。今更こんなとこに123、4567。もっと強くなれるんだろうが、本当にお前は戦うために仮面ライダーにお前が戦う理由はただ一つ力を俺は俺の力を収入するために。その通りだ。今のお前なら、これが橘さんのことだね。分析を頼んだ知り合いの専門家がついさっき結果を散らせてきて、植物の1種です。それもすでに地球上から絶滅したものだ。1体どうしてこんな物が立ちがなくて、それを彼に聞きたくて、やっとあそこ突き止めたんだけど。ありがとう。どういたしまして。それであのー紗世子さんでしたっけ？立花さんとはどのくらいの付き合いというかえじゃないの？いいじゃん。それは何かわからないけど、あの男はこれを使ってしまうぞ。お願い、引き続き、嬉しい分析を頼んで、何か分かってて。こちらにお願いします。こんな私は立場に見てみてくれた。どうしてもここに出てくるようにしてなくて。 说话人1 13:42 どうして。兄ちゃ。 说话人2 14:13 ん。 说话人1 14:30 君。 说话人2 15:01 あんちゃん、あいつが出たものだと思ってるんです。いいんだ、兄貴。出てこい。親父11歳。あつ。あ、音楽プロデュースしてたの。最近よくテレビとか出てるし、自分とこのアーティストよりゆうになって、要するに目指したがりその通りだけどな。諦めろ。お前はギターの、いや、ミュージシャンとしての才能はない。アーティストを作る側に来い。俺と同じようにスケッチ。その、俺はお前の父親だから。ちょっとあなたはね、聞いてもらえてる要請してみようとしてしまうこと言うんです。血に暴いてくれるじゃ、分かってくれ。ね。ね、なきくん。1000葉のあなたにちゃんといい仲間がいるじゃんに。 说话人1 17:26 ちゃったちした？ 说话人2 17:40 いや、しかし、立花さんも隅に置けないよね。あんな美人の恋人。しかも女医さんだし。 说话人1 17:47 馬鹿言ってないの。 说话人2 17:52 あんなに心配してくれる人がいるのに、自分でさあ。 说话人1 18:05 ちょっと。 说话人2 18:06 待って。 说话人1 18:08 ちょっと待って、ちょっと待って、 说话人2 18:12 レードがわかっちゃいます。お前は好きだったです。グレードのペンで横で面白いよね。 说话人1 19:10 はい、なにしてますか？ 说话人2 19:46 お父さん。 说话人1 20:22 本日のセットは音楽プロデューサーの、うん、1000之瀬さんです。昨日のテーマは路上ライブについてなんですけれども、路上ライブ。 说话人2 20:30 あんなものはただの流行で最初にやってるやつ以外は多分全く興味がないね。発生はうまくしたけど、不便。あ、こいつをメンテして、海に出して、客は別の船から見に行く。それでそいつの周りかーって、こんでそんなの絶対始発。あれが1番大丈夫？えー父親はいいの？あいつは自分の言いなりになる握りが欲しい。だけど、兄貴言ってたよな。この世界を打ち壊したいんで。それって居場所はないってことも。俺もなってや。俺じゃないやつらが口立て替えなんて、ぶち壊して、これの俺たちだけ作り、兄貴一緒に見てよ。さあ、兄貴。 说话人1 22:21 うん、 说话人2 22:29 もちろん。人間関係者の皆さんに。 说话人1 22:42 聞いてみてください。 说话人2 23:00 ちょっと待って。 说话人1 23:01 ちょっと待って。 说话人2 23:19 ちょっと待ってください。別のアイデアと戦ってる天音。 说话人1 24:23 お母さんへ。はじめさん見つけた。絶対連れて帰る。心配しないで、あ、まね。 说话人2 24:34 うん。あなたが好きです。 说话人1 25:10 呼んでください。 说话人2 25:19 出てこないじゃん。"
            }
        ]
    },
    {
        "title": "ep12",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:27 なぜこの子はカテゴリエンスにまで遊ばれている自分で力を制御できないんだ。そういうことか。戦う意志を持たないやつを相手にしろ。俺は暇じゃない。だが待ってるぞ。お前が真の力を手に入れた時のめして恐ろしいやつだって分かる。前より強くなった。そのポンコツが全然動かなくなっちゃったんだ。人類を滅ぼそうとしてるやつらだ。 说话人2 04:16 やめとかないで。 说话人1 04:34 僕はその辺のアンデッドとは。人は違うよ。 说话人2 05:03 ケンザ君。 说话人1 05:04 無事だったか？お前がアンデッドに狙われてるって。相川初めて教えてくれたんだ。相川一が。でも、よかった。君がデッドじゃなくて、みゆきさんがアンデッド疑うなんて全く呆れちゃうな。ごめん。あんなに優しくて綺麗な人がアンデッドのわけないじゃないか？そうか。やっぱり好きなんだ。そんなに別に好きとか、そういうんじゃ、ただ感じがいいかなって。それが好きってことだよ。 说话人2 05:49 あ、もしかして初恋。 说话人1 05:51 よせよ。人からか？俺には分からない。カテゴリーエスはなんで急にやってきたり、腐っていたり、自分の解放したアンテッドが人を襲っているんじゃないかと心配した。君が嫌いじゃない。俺が戦い方を教えてやる。君自身から見ると思うことで、君が本当に強くなって、カテゴリーエスの力を押しのけるしかないと。立花さん。こうする間にもアンテッドがどこかで爪を解いている。行くぞ。なんだよ。なんだよ、ゲームの野郎。この俺に恥かかせてくれちゃってさあ。お前が力を貸せば、ブレードを仕留めることができたのによ。冗談じゃねえよ。よく考え。自分の心と対話しろ。自分の心を見つめるんだ。 说话人2 08:47 すごく嬉しかった。 说话人1 09:10 赤ん坊の時、入れ替えされたか？素晴らしいんだけど、あの時のことが頭から離れて残ってて、その時のき。 说话人2 09:24 っと明。 说话人1 09:28 日やります。教えてください。どうすれば本当の仮面ライダーになれるのか？動体視力ギャレンになる時の基礎訓練の一つだ。動体視力三150キロのスピードボール、そこに書いてある数字を読み取るんだ。始めろ。ちょっといいかな？ 说话人2 10:28 小太郎、またはじめさんをいじめに来たのね。よしなさいよね。そうじゃないわね。小太郎。 说话人1 10:36 ちょっと彼に話があって。行ってきます。まず、最初に言っとく。僕が編んでて、狙われてること、天崎君に教えてくれてありがとう。 说话人2 10:49 ちょっと待ってよ。 说话人1 10:54 礼を言ってるんだぞ。なんとか言うなよ。お前は助けるつもりなくなかった。俺はあのアンネット送りしたから。それにはブレードが邪魔だっただけ。やっぱりな。だと思ったよ。君が僕を助けるわけないもんなあ。 说话人2 11:14 俺はうじうじさいさい嫌いだからな。 说话人1 11:22 誰がうちうちでたらめを言うな。当てずっぽで答えるな。そんな無理ですよ。諦めるのか？すぐ諦めてしまう。その弱い精神力がカテゴリーエースに取り付かれるんだ。どうした？俺の頭の中に二つの光なんです。光の中の人達に笑顔と涙を守りたくて、何人もいない。アンデッドに倒されて、光を守りたい。 说话人2 12:44 白井さん。 说话人1 13:02 御幸さん。 说话人2 13:05 乗らない？ 说话人1 13:06 はい。 说话人2 13:15 ね、一さん何だったの？小太郎の話っ。 说话人1 13:18 て大した話じゃなかったよ。じゃ、行くわよ。 说话人2 13:47 やった！さすが私喜んで。 说话人1 13:48 る場合か？アンジェッ。 说话人2 13:50 トが出たんだぞ。 说话人1 13:57 20m。まただね。アンデッドだよ。鬼太郎。狙ってた。じゃあ、叉御機嫌よ。は何？ 说话人2 14:48 剣崎くんを引き出すように逃げてる気分気をつけている。今度こそ封印してやる。 说话人1 15:07 可愛がった。 说话人2 15:07 おーおーお 说话人1 15:45 ーお前はもし変身したら、あいつは絞め殺される。それでもいいのかな？ 说话人2 16:20 何？ 说话人1 16:22 どういうことなんです？ 说话人2 16:23 これはどういうことなのかしら。もう少し頭を使ってみたら？ 说话人1 16:29 まさか君は？君はここで練習してろ。リーダーアンデッドですか？俺も行きます。自分を鍛えるのは先だ。食はそのつもりで小太郎に近づいたっていうのか？恐ろしいよな。 说话人2 17:00 あいつ。 说话人1 17:01 ベルトをそこに置け！ 说话人2 17:20 ブレイザーベルトゆ。 说话人1 17:21 っくり楽しませてくれ。 说话人2 18:37 その優しさが命取りになるんだよね。 说话人1 19:04 貴様の相手は俺だ。 说话人2 19:06 ふん、あいつ。 说话人1 19:08 何度言わせるんだ？ 说话人2 19:29 行け、絶対に。 说话人1 20:25 許さない！俺の友達を蛍の気持ちを利用しやがって。健作君、大丈夫だったか？怪我は？あいつが、鮎川一がまた助けてくれた。 说话人2 21:54 そうか。 说话人1 21:54 なんなんだろう？僕修理して不修理して、本当に情けない。 说话人2 22:03 ブレイドにカリス楽しみが増えたわね。もっと楽しませてもらうわ。手に置けないんですね。 说话人1 23:16 なんだ？ 说话人2 23:16 アンデッドカリサを助けているんだ。"
            }
        ]
    },
    {
        "title": "ep13",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:38 あんたのことを心配して。 说话人2 00:39 咲世子。 说话人1 00:41 余計なことをするな。これは警告だ。立花の邪魔をするな。松原さん。待ってくれ。関係ない！俺は俺の道を行くだけだ。とりあえずだけはあいつに渡すわけにはいかない。あいつはもう1人のライダーを作ろうとしている。どうして橘さんを？あんな奴の言いなりに目を覚ましてくれ。橘さん、分かってください。橘さん。あのアンデッドは渡すわけにいかないんだ。あいつ。なんだあれ？おい。 说话人2 04:13 何やってんだよ？目つき。 说话人1 04:19 パスパス。はい。するとけすなーも。なにさん、そのもって。 说话人2 04:33 立花君が使ってるらしい。水生植物なの？ドイツの古代生物学の博士が発見した。その植物の成分が皮膚から体内に染み込み、中枢神経も激しく刺激する。それで立花さんは変わったんだ。ロードのデータにもあったわ。古代生物たちはその生存をかけた激しい戦いの中、その植物の生えている湖で闘争心を高めたと推測される。でもね、それは1時的なものなの。成分が強すぎて、やがては細胞や神経荒らされる。 说话人1 05:35 まさにその植物使うやめさせないと。でもどうやって止めるのさ。立花さんはその植物のおかげで復活したと言ったら信用しきってるだろうし、頼りきってるだろうし。それじゃあ、僕たちも何か分かったら連絡します。 说话人2 05:57 絶対に方法があると思うの。急がないと。 说话人1 06:02 嫌なことをするなら、これだけ行くまで。 说话人2 06:06 どうしました？ううんとにかく私も彼に会ったら必ず説得するし。あなた達も力を貸して。 说话人1 06:17 お願い。あー俺もあんなふうに愛されたいよ。 说话人2 06:31 誰かに私の顔見んの。冗談をやめてね。ちょ。 说话人1 06:40 ね、あの言い方ちょっと冷たくない？大丈夫だよ。小太郎のことは世界中の牛乳がしくれてるよ。なんだよ？これ。カテゴリです。反応が違う。別なんでくる？別の。え？何が？アンデッドが人間を1人さらって逃げたらしい。なんか変だろう。アンデッドが人間を殺さないで払うなんて。そういえば、この何日間に十代から20代の男性が何人か消えてる。インターネットで怪物に誘拐されたって目撃情報もあったけど。 说话人2 08:20 そうか。 说话人1 08:21 本当にアンデッドの仕業だったんだ。でも、何の目的ではじめを見つけた。また電話する。 说话人2 08:32 剣崎君どうした？ 说话人1 08:36 なんだって？初めを見つけたって。まさかその誘拐事件にもあいつが絡んでるんじゃ。いや、ありえるな。きっとそうだ。まさかお前じゃないだろうな。アンデッドに人をさらわせたのは。待てよ。聞かれたことに答えろ。俺の体に触るな。奴を止めないと恐ろしいことが起きる。井坂が適合者を探し、適合者カテゴリーエースの最後のカテゴリーエース。雲なんでた無数のこはきです。こいつは風に乗り、適合する資質質を持ってる人間にくっつくなんだよ。蓮華。何やってんの？俺こんなところで。じゃあ、その黄色の雲を追って、御坂のあいつのアンデッドは関係ない。せいぜい頑張るんだ。あ、やるさ。俺は人間を守る。アンデッドの好きにはさせない。葵ちゃんや遥さんも、俺はこの手で守ってやる。 说话人2 10:51 はい。剣崎君、さっきのアンデッドよ。ここから近い北北東2キロ。 说话人1 10:56 なんで俺を追っかけてくるんだよ。大丈夫。怪我はない。大丈夫です。よかった。これでも君を触れないはずだ。じゃなください。ありがとうございます。あの、あなたはやんないか？ブレイドの適合者を集めるために使っているなんて邪魔を三つ目、それで集めたカテゴリーエースの適合者のようだ。新システムで想定されるレベルに耐えられるのか？まだいません。使えない。奴らは記憶を抹消して放り出せ。分かりました。最強のアンデッドに適合する人間などいないのか？ 说话人2 13:53 雲の子供、それを恨んでた。 说话人1 13:55 カテゴリーエース相川はじめかだけど、初めのやつは俺には関係ないって。よせよ。あんなやつに何か期待するのは。あいつはアンデッドなんだ。人を襲ってるやつと同じなんだよ。でも、あいつ感じがここにいた時以上に厳しいっていうか。 说话人2 14:19 天音ちゃんがこっち見てるわ。誰の話してるの？いやいや。始めるわよ。みんな、ありがとう。 说话人1 14:33 ごめんな。俺だけこんな格好で。この2人、何も言ってくんないから言った。そう。君が忘れてただけ。はい。おじさんからのプレゼント。 说话人2 14:45 ありがとう。これは私から。ありがとう。 说话人1 14:49 これはこれで。うん、 说话人2 14:56 ありがとう、慶之樹さん。じゃあ、マネ、蝋燭つけるわよ。じゃあ、願い事を込めて。 说话人1 15:27 はい。どうぞ。 说话人2 15:28 ありがとう。 说话人1 15:40 で、何お願いしたの？ 说话人2 15:42 はじめさんが早く戻ってきますようにって。天音、大丈夫よ。心配ない。なんだかすぐ近くにいて、私を見守ってくれてるような気がするの。 说话人1 15:57 も。 说话人2 15:58 うすぐ戻ってきてくれる？そんな気がしてるんだ。 说话人1 16:39 あ、まりちゃんや遥さんも、俺はこの手で守ってやる。俺には関係ない。俺は俺の理由で戦うカテゴリーエースがあるんだ。今度こそお前の力を見せろ。分かった。バテゴリ。 说话人2 17:20 ーエースよ。 说话人1 17:33 分かった。俺が封印してやる。 说话人2 17:35 いっぱい現れたわ。町中、住宅密集地。こういう病院まで。 说话人1 17:46 体は二つないんだ。1体どうしろって。 说话人2 17:48 カテゴリーエースは人里離れて山の中よ。それより目の前で傷つけられようとしてる人。 说话人1 17:55 そう、人間を守る。分かってるって。お前たちにかき氷へその他さ、奴を封印するのは俺だ。何？変身、お前、カテゴリーイエス、あんたの言ってた彼氏ってやつが俺の邪魔をしてる。何？お前か、今度は逃がさない。出さないと言っただろう。うん、ここがお前の死に場所だ。覚悟しておけ、ギャレンカテゴリーズを見失った。でも、別の安全とか二台。 说话人2 21:05 で橘さんが叩く原石。 说话人1 21:08 急いで。分かった。最強だ。カテゴリーエースだ。いけたちはな、うん、ついに行きたいたか、そんなふうに生きたいの。ごめん、生き方が違ってしまったんだ。君とはもう一緒に来られない。"
            }
        ]
    },
    {
        "title": "ep14",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:37 アンデッドの反応が消えた。 说话人2 00:39 立花さんもカテゴリですもん。アンデッドはどこにもいない。カテゴリーエースは見失いましたが、まあいい。立花のおかげで、邪魔なやつが1人片付いた。え？どういうことなんだ？気がついたか？随分やられたもんだな。なぜ俺を助けて大変だったんだぞ？ここまで連れてくるの？薬屋だって、20キロも先だったし。なぜだと聞いてるんだの？前で人が倒れてるの見捨てるわけにはいかないだろう。俺が頼んだわけじゃない。なんだよ、その態度。分かったよ。今度倒れてるの。見つけたらほっとくよ。そうしてくれ。無理すんなよ。そんな体。 说话人3 04:31 連絡が取れない。 说话人2 04:40 どうしよう？ 说话人4 04:41 何かあったのかな？ 说话人3 04:42 行くわよ。 说话人2 04:43 行くってどこへ？ 说话人3 04:45 決まってるでしょう？剣崎君を探しに。さっきアンデートサーシャが反応したところへ 说话人2 04:51 あ、 说话人5 05:02 俺を。 说话人2 05:24 おい、どうした？いや、別に。じゃ、食べろよ。こう見えて俺よりなんだ。1人暮らしが長かったからな。あれか。人間の料理を食べないとか、俺、普通の薬使っちゃったけど、大丈夫なのか？人間の薬であの緑の中なんだ。食べられるん。 说话人3 06:03 だなのよね。この辺にいるはずなんだけど。 说话人4 06:23 あ、ね。 说话人5 06:32 あれ。 说话人2 06:32 そこ何しに来たんだよ？ 说话人1 06:43 そっちこそどうしたのよ？いきなり連絡が取れなくなって心配したじゃない？ 说话人4 06:49 でもさあ、君ここで何してたの？さあ、いろいろ。なんか変だな。誰かいるの？ちょっと待って。 说话人5 06:58 やめろ、やめろ。やめろ。 说话人3 06:59 閉め。どういうことだ？ 说话人5 07:13 これ。 说话人3 07:14 ね、どういうこと？いや。 说话人2 07:16 その、これには色々事情があって。じゃあ、寝てろよ。俺帰るから。 说话人3 07:24 剣崎君、ちょっと。 说话人2 07:25 待ってよ、剣崎くん。 说话人4 07:27 あいつは人間じゃない。アンデッドなんだぞ。敵なんだぞ。 说话人2 07:33 分かってるよ。でも、あいつは何度も青森ちゃんのことを助けてくれたんだし。 说话人4 07:37 何が嫌だよ。あいつがいたから、次から次へと。姉さん、あまりちゃんの前で変なことが起きたのかもしれないんだ。よせよ。聞こえるだろう。僕はやめない。いいか、2度と姉さん、あまりちゃんに近づくなよ。いいな。場所は北北西25キロ。 说话人2 08:03 俺が先に封印すれば、橘さんだって戻ってきてくれるかもしれない。 说话人5 08:14 あーアンデッドに襲。 说话人4 08:16 われた人間を助けなくちゃなら。 说话人3 08:19 と思ってたの。 说话人2 09:13 俺のことは。忘れてくれ。 说话人3 09:18 待って聞いたでしょう？あの推薦植物のこと。しりとけすなうも。 说话人2 09:25 ん 说话人3 09:28 だから、もうやめて。あんなもの頼るのは。 说话人2 09:31 悪いが、俺今充実してる。 说话人5 09:37 充実。 说话人2 09:39 あの水見つかり戦うと何もかも忘れられるんだ。いや。もっと言えば嬉しくなって帰る。この全身を貫く喜びが力になって、俺の体に漲るんだ。 说话人3 09:57 それが何なの？目を覚まして、立花君。 说话人2 10:00 前に花火のように行きたいって言ったようだ。俺は花火のように大空に大輪の花を咲かせて。 说话人5 10:09 違うわ。 说话人3 10:15 そんな言い方じゃなくていい。 说话人5 10:18 私は道端の花みた。 说话人3 10:24 いにそんな風に生きてきたいの。 说话人5 10:28 あなたとは聞き。 说话人2 10:29 方が違ってしまったんだ。君とはもう信じられない。 说话人5 11:32 立花の邪魔をするな。何？ 说话人1 11:34 愛。 说话人5 11:35 人消えた。悩んだな。 说话人3 12:18 身を滅ぼすことになるわ。 说话人2 12:19 よかった。もう大丈夫なのか？あ、しぶといんだの。人間の薬が効いたなあ。教えてくれ。カテゴリエンスは雲の子供を吐き出し続けている。それは本当の意味での摘行者を見つけ出してないってことなのか？子供を吐き出すのはカテゴリーエースの修正に過ぎないライダーを作ろうとしてる。さかがそれを用意して適合者を探してるんだ。自然の奴の手に落ちて。それともまだどこかでそんな運命を知らせるのか？だろうな。これからどこへ行くんだ？分からない。俺は俺の戦いを続けるな。よかったら、俺は1人で戦いを作っても、何さ、君のおかげで助かった。ありがとう。はい。剣崎君。 说话人3 15:03 カテゴリーエスが現れたわ。 说话人5 15:04 1人で分かった。どうしろう？ 说话人3 15:42 立花君、どこに行ったの？ 说话人2 15:47 警告したはず。これ以上立花の邪魔をすると容赦しないと。立花。よくやった。そのカード渡してもらおう。 说话人1 17:46 これで。 说话人2 17:48 新しいライダーを作るのか？ 说话人3 17:51 うん。そして。 说话人2 17:56 何を言ってるの？だせえ。 说话人3 18:01 道端の花みたいにひっそりとりそんなふう。生きていきたいの。 说话人5 18:09 あなたが。 说话人2 18:10 あんたの命令にそこまですらぎはないグールだ。今までの俺とは違う。そうか。もうそろそろあの植物の効力の切れる時間だ。 说话人3 18:43 何？ 说话人2 18:44 それまでに俺を倒すことができるかな？ 说话人4 19:34 姉さん、 说话人2 20:03 タイムリストだ。所詮、お前など俺の敵ではない。力を入れなければ、いつでも私の元へ来い。待ってるぞ。立花さん、どうしたんです？とりあえずどこへ？あいつの手に。そうなんです。何怒るんだ？ 说话人1 21:32 はい。白井くんから連絡があったの。お父さんとあま姉ちゃんがいなくなったって。あ。 说话人3 21:59 まね。 说话人5 22:00 あまね。その人達に手を出すな。手を出すな。 说话人2 23:00 最後。 说话人5 23:06 最後どう。 说话人4 23:08 し。 说话人5 23:09 たんだよ？最後、しっかりしろ。最後沙悟子。 说话人3 23:18 1000代子。 说话人2 23:26 何言ってんだ？聞くわ。 说话人3 23:28 今しょう。私はもうだめ。自分で分かるの。 说话人2 23:36 何言ってんだよ。 说话人3 23:40 そういえば、パズルのピース見つけたよ。こんなの冗談ばっか。 说话人5 23:49 り喋るな。 说话人3 23:59 ごめんね、1000葉君。 说话人2 24:02 最後。 说话人5 24:13 死ねなよ、咲く。沙耶子。 说话人1 25:13 ムーンライバーブイ。最高だ。カテゴリーエースの力は死んでもいいって思ってるのかもしれない。自分はどうなってもいいって気持ちがけていさか？ 说话人2 25:27 貴様だけは俺の手で倒す。"
            }
        ]
    },
    {
        "title": "ep15",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "ep15.m4a 说话人1 00:12 姉さん、天音。まだどこにいるか分かんないのか？ 说话人2 00:25 つけっぱなしだし、ランドセルもしてるし。なんか変なのよ。 说话人1 00:33 天音初めだ。 说话人2 00:39 ずっと来い。 说话人1 00:41 あまりちゃん達のところへ。剣崎君。 说话人2 00:49 1人きり君の存在がいい。世界の姿を見て守り守る神様、君はいつも夏される勇気を出すなんて、そんな勇気です。私は大丈夫です。先生、早くくるめ。 说话人1 03:39 どうしたんですか？ 说话人2 03:40 気がついたらここにいたの。それで怪物が怖かった。大丈夫よ。もう大丈夫。 说话人1 03:47 なんでとかいたのか？あいつは。初めは分からない。アンデッドと戦っていたんだが。 说话人2 03:57 あいつが姉さ。 说话人1 03:59 んのところにいたから、アンデッドが。でも、あの2人を助けた。 说话人2 04:07 の。 说话人1 04:36 初めだ。逃げられた呼び出しておいて、君のことを狙って、俺はいけばいけないんだ。そうじゃない。君が遠ざかっても、お姉ちゃん達を襲われるなら、そばにいて守れよ。2人を守れよ。 说话人2 05:13 君がカテゴリ。 说话人1 05:30 ーユーザーカードを手に入れたというのに、適合者はまだ見つからないのかな？申し訳ありません。今全力を挙げて。土地はな。そうか。シュルティクスナンバー攻撃を浴びに来たよ。最後にしたのは前澤そうだと答えてる。その後、お前のためだ。あの女がお前が強くなって自分になんだと？ 说话人2 06:40 この男だ。 说话人1 06:45 あれがないと俺はもう戦えないんだぞ。絶対打ってくださいよ。 说话人2 07:01 一撃できない。 说话人1 08:04 どうだ？逃げるのか？いざか？まさか。ギャレンごときに。あの女の死が奴に恐怖心をなくさせたんでしょうか？おそらくな。だが心配することはない。カテゴリーエースのカードは。 说话人2 08:41 ここにある。 说话人1 08:43 後は適合者を集めれば、曲のライダーは完成するま姉ちゃん呼び捨てにしないでよ。役に立たないって心配して電話かけてるんだから。なんですって？最後さんがとにかくお店開けるくらい元気。よかったよ。お客さん来ちゃったから。またその格好は？まさか。 说话人2 09:26 ひどい。さよこさん。あんなに立花さんのこと。 说话人1 09:33 俺、忘れた。そんなことは。犯人はわかってる。いかがだ？さっきまでそう戦ったが、逃げられた広瀬、やつを探してほしい。じゃ、立花さん、敵を。俺にはそれしか残ってない。たとえ好みが滅びようと聞いたよな。最後は死んだら、今日自信があるんだ。情けないよな、立花する。 说话人2 10:16 立花だ。うまく言えないけど、さえこさん。立花さん好きになった。 说话人1 10:25 絶対後悔してないと思う。 说话人2 10:26 恋愛なんかしたことない。私が言うのも変だけど。 说话人1 10:31 ありがとう。嫌だな、お前。頼むな。大丈夫だ。 说话人2 10:50 どうしたの？ 说话人1 10:52 バラボラをちょっとでも上にあげるって聞かないんだ。そうだろう？立花さんだって、彼女は失い、必死に戦おうとしてる。僕が何をした？姉さん。あまりちゃんさえ守れず、あんなやつに。 说话人2 11:08 そうだよね。 说话人1 11:09 みんなで頑張らないとね。つけてみて。 说话人2 11:12 ひろしさん、どうかな。でも、どんな人間なんだろう？カテゴリーエースの。 说话人1 11:26 寄稿者って。 说话人2 11:49 こんにちは。私の名前はどうだ？ 说话人1 12:00 見つかったか？この子が1番適合数値が高い。よし。 说话人2 12:07 やってみてくれ。やめてください。あの、勝ち点は何なんですか？あの勝ち、宇宙省 说话人1 12:58 映像をくぐり抜けるんだ。 说话人2 13:18 やった。基本的には承認します。いや、ちょっと。最高だよ。最高だ。カテゴリーする力はできない。最高の究極の概念を手に入れることができるんだ。どこだ？おいおい、起きろ！おい、起きろ！おい、起きろ。よし。おい。 说话人1 14:25 大丈夫か？ 说话人2 14:26 おい、どこ行ってんだ？おいおい。あのーすみません。ここに女の子来てませんでした。 说话人1 14:53 年は僕と同じぐらいで、えーと 说话人2 14:56 髪の毛、このぐらいで背が低い方で、すっごい強気なんですけど。したいだ。生じないと2時間くらい前かしらう。わあもう、もう振られたね。この声はもう終わり、すごいこととままね。ありがとうございました。すいません。どうしたいこと言うの？いいの、いいの。女の子を待たせる男なんて最低なんだから。あーあの子傘持ってな。かっ？ 说话人1 16:03 俺ちゃん達、襲われるなら。 说话人2 16:06 そばにいて守れよ。あの2人は行って行ってね。 说话人1 16:44 なんだって初めが。いや、駄目だよ。帰ってきたって家にいるじゃん。あいつはね、なんであまねちゃん。あまねちゃん待てよ。どこに行くんだ？決まってるだろう。姉さんのとこさあ。あいつが戻ってきたんだ。あいつのショーで話さないと。そしてショックを与える。悲しませる。お姉ちゃんやお姉さんに辛い思いをさせるのか？でも俺はよかったと思ってる。これからもあんだと襲ってくるかもしれない。その時、あの2人を守れるのはあいつだけなのかもしれない。なんか俺そんな気がしてるんだ。あーあーあー野郎、キャッチしたわ。アンデッドよ。もしかしたらいざかかもしれない。立花さんにも連絡を頼むことを頼む。なりたいな。 说话人2 18:13 もしもし。立花さん、わかった。 说话人1 18:18 でも、現在に伝えといてくれ。余計な手出しはするな。 说话人2 18:23 これは俺の戦いだと？俺の戦いって。ね。もしもし。立花さん？立花さん。 说话人1 18:51 今度こそ君の敵を討つ。あ、もしかして。行ける？ 说话人2 19:13 行こう。王馬さん。 说话人1 19:30 俺のことが分かんないんですか？ 说话人2 19:32 先に行って。は、はい、もちろん。うん？知らない。立花さん、身長がここ俺に任せろ。とにかく道路に行きます。 说话人1 20:16 今日は俺の手で倒。 说话人2 20:31 すより話しください。君を無駄にする必要はありません。数えきれないから。そして何より何より君の笑顔が忘れられない。 说话人1 21:17 遅いかな。 说话人2 21:22 今終わりだって言うのだ。俺は、俺は、俺は君が好きだった。 说话人1 21:32 君のことを大切に思っ。 说话人2 21:34 ていた。え、万里さんやられる？ 说话人1 23:13 お返しします。ハンドボルトに宿っていた雲のアンデッドチャクネシが暴走したとしか思えない。 说话人2 23:20 また新たなセークネーションにも伝えたいから、誕生する。"
            }
        ]
    },
    {
        "title": "ep16",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:37 なんで？ 说话人2 00:38 な。 说话人3 00:45 んでこっちはマヨビコンピコンって大丈夫か？いつも親。 说话人2 01:05 切。ホームページわかるの。どうしたんですかちで 说话人3 02:21 ワクチャ。 说话人2 02:27 すごい。ワンタチーム。うん。 说话人4 03:15 123、四、五六、七。 说话人5 03:23 八。 说话人2 03:23 今こんにちは、マニュアルに。だね。 说话人4 04:34 今ぶれとも社長。 说话人3 04:37 はいさかに丸のコントロール作りそう。でも、登り手とカードを使えばもう1人イライラができるんでしょう。すごいじゃないですか？それは立花さん義理にもなるし、代わりになんて言うなよ、簡単に。 说话人2 05:00 ごめん。 说话人4 05:03 気持ちは分かるけど。今は1000葉に1人にしてあげよう。 说话人3 05:12 で、あの、僕、これちょっとつけてみていいですか？ 说话人4 05:22 何言ってんの？ 说话人3 05:24 お前なあ。だって、僕だってやってみたいじゃん。嬉しいってやめた方がいい。よく調べてみたが、そのベルトは何かが違う。 说话人4 05:40 違うって。 说话人3 05:41 ギャレンブレードのベルトとも違っていて、伊坂のマインド、コントロール以上の雲のあんでと邪悪ないし、私に働いて俺を突き出したとしか思えない場所がある。雲のなんて言っても辛くないし。 说话人5 06:26 ごゆっくりどうぞ。 说话人4 06:26 こちらはうち。 说话人2 06:29 の小説。 说话人4 06:32 も変わってる。あ、ちょっと。 说话人5 06:46 そんな可愛い顔して。 说话人3 06:52 いや、ちょっと外の動きそうかなって。 说话人4 06:55 でしょう。 说话人5 06:56 と思って作ってきたんだ。私の特製おにぎり。あ。 说话人3 07:02 休憩とって。 说话人4 07:04 はじめさん付き合ってあげて、うちのませちゃん。 说话人2 07:08 に。 说话人4 07:09 初デー。 说话人2 07:11 トどう置いて。うん？美味しい。 说话人5 07:21 よかった。で食べながらでいいから、聞いてね。私とお母さんね、はじめさんに少しくらい秘密があっても、それ気にしないことにする。だって関係ないじゃない？そんなこと。私、大事なのは私たちが嫁さんのこと好きかどうかってこと。そうでしょう？ 说话人3 07:49 ありがとう。 说话人5 08:00 いっぱい食べて、まだあるから。 说话人3 08:13 俺は確かにどう思うんだ？近川さん、本当に頑張ろう。 说话人1 08:38 私はあなたが好きです。うん、 说话人2 08:59 何日 说话人3 09:09 どうしたんです？社長、それじゃない？医者から作ったベル。 说话人4 09:27 トカード。なん。 说话人5 09:35 で。 说话人3 09:36 すって。 说话人1 09:51 主役。 说话人2 09:52 私は日本人です。 大丈夫。 说话人3 10:50 ウルトラマ。 说话人1 10:50 ン。 说话人3 11:04 マルチガブリッジ。 说话人4 11:20 私たちは徹底不明のベルトオレ。 说话人2 11:22 ンジに。 说话人4 11:26 まあ、話は非常にすみません。私とダメなんです。本当に私たち。 说话人3 11:33 と一緒に。そこからアンデッドとして全てクビにできる人。そして、まなみのライダーへ来週の高校を見つけてしまった資源とか。人類基盤誌の仕事もあるように、ボードストーンの方法に使ってました。そこに行ってもう一度お教えください。 说话人2 12:06 決して、日本語を勉強していますか？ 说话人4 12:21 卒業祝いにも就職おめでとう。 说话人3 12:31 開けた方がいいと思ううん開けてみてあげてみて。 说话人4 12:35 ないかな？世の中に1番嫌いなものっていうのは。私は戦争一緒終。 说话人2 12:54 わり。 说话人4 12:56 終わり。 说话人3 12:57 小学生小学生時。 说话人4 13:01 代だから。いいのよ。純粋なのよ。私に支援すべきさっ。 说话人3 13:14 て。 说话人4 13:16 心配したくないな。 说话人2 13:51 で、まあ、そういうことです。 说话人4 13:54 大丈夫ってと思うよ。記憶すっぽり抜け落ちてて、気づいた時には知らない。男の人たちと道に倒れてたなんて 说话人2 14:05 信じてくれない？分からん。 说话人3 14:09 俺のこの前が。嘘ついてる。 说话人4 14:20 見える、見える。人待たせておいて、そんなことつくなって。 说话人5 15:04 ござ。 说话人2 15:05 います。今でも。 说话人3 15:48 ただいま、またそんな強がり言っちゃって、ママ、さてはまた喧嘩してね。 说话人2 16:25 なんなら笑。 说话人3 16:38 顔だな。わかってるよ。でも、うまくできるかどう。 说话人4 17:08 か。彼からいろんな序文もこっちへもらいたいんだから。ね。 说话人3 17:17 ほら、笑顔、笑顔、マイル。 说话人4 17:19 スマイル。フォロー。いらっしゃい。説明書をしてるとこだろう。 说话人2 17:32 みんな。 说话人3 17:33 が詳しいと。うん。 说话人5 17:39 なんか偉そう。聞いて始めた。 说话人4 17:45 茨城、すごい悪であるの。 说话人5 17:48 実際くらいまで1人で夜中に行けなかったって。え？そうですよ、お母さん。まあね。 说话人4 17:59 私たち話がある人と言ってられ。 说话人2 18:14 ないかな。 说话人1 18:23 うん、 说话人2 18:33 どこに行った？ 说话人4 18:50 ファン。 说话人2 18:54 レ。 说话人3 18:55 ティー。 说话人5 18:56 あいつ1人で街中。31ア。 说话人3 19:00 ンドのこれから進んじゃいました。 说话人2 19:20 あ、や。痛い。 说话人4 21:20 人間から？ 说话人2 22:06 うん、 说话人3 22:55 俺には君が分からない。ひょっとしたらと思った。君と一緒に戦えるかと。でも、友達たち 说话人1 23:42 その場。 说话人3 23:45 に伸。 说话人1 23:47 び夢。 说话人2 23:49 が。 说话人3 24:23 大月。あ、それはです。知らないが、どうしても会。 说话人2 24:29 えたらいいの？ 说话人3 24:44 そうですね。 说话人2 25:13 で、日本にやってもらいたい現実に、役の中に日曜日が俺になってみたいなところに。宿題。これは？"
            }
        ]
    },
    {
        "title": "ep17",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:18 貴。 说话人2 00:19 様がとうとう現れ。 说话人1 00:50 たってわけだ。大丈夫。 说话人2 02:33 だったか？俺は誰とも手を組まないと。以前お前助けられたこともあったら、2度目はない。勝手にしろ。でも、あいつがあんなふうに一方的にやられるなんて。え、新しい仮面ライダー。 说话人3 05:46 が本当なの。それ。 说话人2 05:47 あ、間違いない。ほら、この間俺たちは見た。あの仮面ライダーカラスの出張達が作ったあのベルトを誰か手に入れて変身したんだ。やはりそういうことか。立花さん。どうやら俺の見間違いじゃなかったらしい。どういうことあったんだよ？アドベルト思った人間にな。本当ですか？1体誰がとこのどいつなんです？6月という名で呼ばれていた。多分高校生だろう。高校生、それ以上のことは俺にも分からない。やばいよ。早く何とかしなくちゃ。烏丸。市長も言ってたじゃないか？あのベルトにはあんでても邪悪ないしがよってるって邪悪ないし。一緒に探しましょう。立花さん。剣崎くん。じゃあ、これお返しします。必要ない。立花さん。 说话人1 07:00 なんで何も覚えてないんだろう。 说话人2 07:20 やっぱりまだ体が慣れてないってことかな。そうだよと、俺もいずれあんなふうにきっと 说话人1 07:30 仮面ライダーに。 说话人2 07:31 出てくるの。力で、俺を好きです。あ、そんなような名前のやつなんだけど。知らないかな。そうか。ありがとう。ちょっといいかな？なんつきて名前を探すんだけど。 说话人3 08:39 知ってる？しないね。 说话人2 09:34 もしかして車のベルトのおかげで。 说话人3 09:50 おいこら、やばいよ、さっきのプレーすごいじゃん。 说话人2 09:58 え？何？いや、だってさ、あ、のぞみに褒められること初めてじゃ。だから。 说话人1 10:06 なんか。 说话人3 10:06 緊張しちゃって。だから堂々としなさい。 说话人2 10:08 堂々と男でしょう？おい、別に。あ、先輩。お前なんだ？さっきのプレイは？バスケットっていうのはな、チームプレイなんだよ。分かってんのか？お前1人だけ笑ってんじゃねえぞ。何よ、それ。 说话人3 10:23 無知識のおかげで勝てたんでしょう？あんたたちなんかけんさつったんですから。 说话人2 10:27 すいません、先輩。俺ちょっと調子乗っちゃってて。すいません。分かればいいんだよ。分かれば。気をつけろよ。 说话人3 10:38 ちょっと。なんで？なんであんたが謝らなくちゃならないわけ？何も悪いことしてないのに。 说话人2 10:46 いいんだよ。痛えだろう。人とごちゃごちゃするの嫌いなんだよ。俺が謝っちゃうと済むこ。 说话人1 11:35 とだし。 说话人2 11:56 貴様に生きてる資格はない。ブチ切っ。 说话人1 12:52 て名前の。 说话人3 13:01 やつなんだけど。 说话人2 13:05 いや、この前本当ありがとうございます。是非一度お会いして俺が痛かったです。言っても何もできないですけど、どんどん食べてください。そんな気にするなって。もらい追加ね。はい。 说话人3 13:22 かしこまりました。 说话人2 13:24 それでどうだろう？何か心当たりはないかな？6月ってやつなんだけど。何かあったんですか？何かしたんですか？6月って人。それはちょっとな。すみません。さっきのオムライス大盛りで、実はどうも。そいつがライダーのベルトを持ってるらしくて、どうしても取り返したいんだ。え？でも。 说话人1 13:54 いいなあ。 说话人2 13:56 仮面ライダーか。一度でいいから、俺もなってみたいなあ。馬鹿言うなよ。めちゃくちゃ大変なんだぞ。給料は安いし、残業手当は出ないし。でも、でも、なんで？ライダーになれば変われるかもしれないし、嫌な夢も見なくて済むかもしれない。嫌な夢切るぞ。 说话人3 15:31 ありがとうございます。ありがとうございます。いつまでこのバイト続ける気？そろそろバスケの大会でしょう？休んだ方がいいんじゃない？いや。 说话人2 15:47 いいんだよ。好きなんだよね。 说话人1 15:56 なんて言うか。 说话人2 15:58 みんな夕食の買い物とかしに来たりしてさ。 说话人1 16:01 それぞれの暖かい家庭があって。 说话人3 16:07 ねえ、ちょっと、これ今日の特売品でしょう？全然安くなってないじゃない。これ違うんです。昨日の特売品で。すみません。 说话人1 16:20 広告が分かりづらかったんですよね。本当ごめんなさい。いいわ。いいよ。 说话人2 16:51 こんなとこで。もう。剣崎さん、お前まずいですよ。剣崎さん。何すんだよ？みらいだよ。万引きなんていくら給料が少ないからって言ってくれれば、買ってあげたのに。なんだ？ちょっと待ってください。何言ったの？何度言ったら分かるんだ。俺じゃないと言ってるだろう。 说话人1 17:50 違うともこの子だね。 说话人3 17:56 こうなったら、やっぱり引き渡すしかないか。 说话人2 18:00 警察に警察。 说话人3 18:07 ただいまゆうことで仮面ライダーが万引きをしてます。 说话人2 18:15 試してください。おい、お前。どこまでついてくんだよ？いいじゃないですか？一応俺身元引受人だし。それに勉強したいんです。仮面ライダーについて。 说话人1 19:04 キレさんのこと。 说话人3 19:07 どうしてそんなこと聞くの？答えてくれ。 说话人2 19:10 何か知らないか？あの人のこと。 说话人3 19:12 いえ、あの事故以来、私も全然会ってないし。でも、どうして今から。桐さんのことなんか。もしかしてあったの？ 说话人1 19:20 桐生さん。 说话人3 19:22 にアンデッド。 说话人2 19:26 立花か？久しぶりだな。桐生さん。お前、いい加減にしろよ。仮面ライダーであることは遊びじゃないんだ。下手に首を突っ込むと大怪我すると。俺だって、俺だったら遊びじゃない？もしもし。 说话人3 19:56 剣崎君、アンデッド室外。了解。 说话人2 20:02 頼むぞ。動け。 说话人1 20:10 俺も。 说话人2 20:21 1体何者なの？綺麗で 说话人1 20:28 立花さんよりも前にギャレーの適合しゃべってきて。 说话人2 20:31 お前何やってんだ？来るな。逃げろ！ 说话人1 21:16 早く逃げろ。 说话人2 21:18 俺も戦いますよ。伝来だとして。それじゃ、お前がお前がむつきってやつだったのか？ 说话人1 22:18 違う、最強の仮面ライダー。やはりギャレンには俺がなるべきだったようだな。一度だけ私に行ったことがあるよ。俺は暗闇の中から生まれる。"
            }
        ]
    },
    {
        "title": "ep18",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:09 仮面ライダー。うん。 说话人2 03:20 お前、馬鹿野郎。どういうつもりなんだ？剣崎さん。何かじゃない 说话人1 03:33 とぼけんなよ。 说话人2 03:35 すいません。俺全然何も覚えてなくて。何？桐さん。久しぶりだな。橘。お前一緒に来い。橘。お前にどうしても聞きたいことがあってな。お前、本当か、ギャレンを捨てたっていうのはなんでそのこと？烏丸署長が旅立つ前に俺に言い残していったんだ。お前の力になってやってくれってなけないやつだ。やはりギャレンには俺がなるべきだったようだな。烏丸所長には悪いが、俺はお前を助けたりはしない。俺は昔の俺とは違う本部から覚者、港四区コスモニュースメント、パークコスモランドにおいて、今の俺の仕事を見せてよ。逃走中。被害者は8歳の女の子。戦車。至急。ほら。じゃあ、君がこのベルトあー道端に落ちたの拾ったらしい。 说话人1 05:56 あのね。これは普通のベルトじゃないの？まだ詳しいことは分からないけど。 说话人2 06:03 なんていうか。 说话人1 06:05 手間危ないものなのよ。 说话人2 06:07 そうそう。分かったか？お前はこのベルトの医師に操られていた。だから変身した時の記憶がないんだ。そういえば、レンゲルって言ってたよな。あの仮面ライダ。 说话人1 06:21 ーレンゲル。お前。 说话人2 06:26 そんなことも覚えてないのか？すみません。でも、なんだよ、それってまだ俺の体がベルトの力に慣れてないだけで、もうちょっとしたら俺だってちゃんとした仮面ライダーになれると思うし。お前なあ、自分が何をしたのか分かってんのか？俺に襲いかかってきたんだぞ。すいません。とにかくこのベルトは俺たちが預かるから、もう2度とこんなもんに関わるなよ。いいな、 说话人1 07:06 保管しときましょう。ギャライのベルトと一緒に。 说话人2 07:09 ギャレンのこと釣れろよ。ライダーのことなんか。普通の生活に戻るんだ。それがお前のためなんだから。 说话人1 07:33 貴様。 说话人2 07:39 に生きている資格はない。なんだ、お前。 说话人1 07:55 文句。 说话人2 08:11 切れるぞ。 说话人1 08:23 下手。 说话人2 08:24 しろっていうのか？あんなことが許されるはずがない。どうせゴミのような連中だ。掃除をして。何がわしが 说话人1 09:02 犯罪だ。 说话人2 09:12 貴様に何が分かる？誰であることを捨てた貴様に。お前より先にギャレンの適合者として選ばれたあの事故で俺は右腕を失った。だが、それだけならまだいい。俺の心には行き場のない制限の憧れが残っちまった。お前に分かるか？ギャレンであることを捨てた腰抜けのお前に、どうしようもない気持ちが勝。 说话人1 11:10 手に犯罪者さばいてるって。あの。 说话人2 11:26 桐生さんが、あ、桐生っていう人の名前なら、俺も聞いたことがあるけど。確か先輩でしたよね、立花さんの。でも。 说话人1 11:36 信じられない。ギリシャがそんなことを。 说话人2 11:40 あのすのすることは。 说话人1 11:43 間違ってる。 说话人2 11:58 やはりギャレンには桐生さんのような人がふさわしいかもしれない。そんなこと。 说话人1 12:05 は。大変だ。消えてるレンゲルの弁当が。どういうこと？ 说话人2 12:19 そんな馬鹿な。お前の力。俺のものにしてみせる。動いて。 说话人1 13:36 動いて、ボール入るよ。なんだよ。 说话人2 13:38 痛いよ。おい、おい、終わる。 说话人1 13:56 ワインワン、後ろ9番。ね。なんかあったの？ちょっと変だよ、今日の6月。おい。 说话人2 14:18 6月。なんだ、さっきのプレイはめちゃくちゃじゃねえかよ。ね。 说话人1 14:25 さっきの謝ってもいいと思うよ。なんとか言えよ。こら。 说话人2 14:39 お前知らないか？例のベルト、どこかに消えちゃったんだけど。知りませんよ、そんなこと。あなた達にちゃんと返したじゃない？それはそうなんだけど。ちょっと待ってって。 说话人1 14:48 すいません。睦月に何かあったんですか？ 说话人2 14:57 様子がおかしかった。それじゃ、やっぱりあの6。 说话人1 15:01 月のやつが何かご迷惑でも？いや。 说话人2 15:05 それより教えてくれないかな？睦月ってどんなやつなんだろう？別に悪いやつには見えないんだけど、ちょっと気になること言ってたから。 说话人1 15:15 気になること。 说话人2 15:18 嫌な夢を見るとか見ないとかさあ。 说话人1 15:22 でも、そういえば。一度だけ私に言ったことがあります。俺は暗闇の中から生まれたとか。 说话人2 15:35 暗闇の。 说话人1 16:14 中からできた。なんで？三田一さん。付き合ってあげて。ハジメさん、天音が考えた新メニューなの。はい、どうぞ。栄養たっぷりの青モードティー、心の中まで温まるんだから。いただきます。召し上がれ。 说话人2 17:36 小森は俺にとって何を用意するんだ？ 说话人1 17:40 あ、もしかしてまずかったかな。ううんそ。 说话人2 17:44 んなことない。 说话人1 17:45 美味しいよ。あ、よかった。 说话人2 17:48 そうか。まだ見つからないのか？多分また分析は持ってると思うんですけど。俺のせいだな。俺はカテゴリーズを封印したせいだ。それから桐生さんのこと、どういう意味です？これ。理由はどうあれ、俺はあの人からギャレンを奪った。だから、俺のせいで、何も。そうやって橘さんが全て背負い込むことないじゃないですか？そうだよな。俺は弱い男だからな。そんなことは。いや、誰のベルトを捨て格好つけて飛び出してたくせに。俺はなんだかんだ言い訳つけながら、お前らの周りをうろついてる1人になるのは行こう、探そう。レンゲルのベルトね。 说话人1 19:22 ちょっと待って。ここんとこマジでおかしいって。6月1体何があったの？6月9月？どうした？6月6月。 说话人2 19:36 熱いな体が俺の体の中で。何かが起きるって。1体何を？ 说话人1 20:15 受付ふざけんな。俺はのぞみに襲いかかったんだぞ。お前のせいで。剣崎君、アンデッド出現変身 说话人2 25:13 消えるぞ。変身やれんとして、戦うレンゲルの病院と返してくれよ。"
            }
        ]
    },
    {
        "title": "ep19",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:28 変身危ない。ならばお前が戦えすまん、そしてお前がな、ついに俺は手に入れたこの力を最強の仮面ライダーだ。今度こそ分かっただろう。あのベルトの恐ろしさが無理なんだよ。エンゲルのベルトを使いこなすのはすみませんでした。なんならもう元の生活に戻れよ。可愛い彼女もいるんだし。 说话人2 04:05 もしもし、なつき。もしもし、今どこ？ほら、返事しろ。6月6月。うん、うん。じゃ、今電源のベルトはキルさんの手に。 说话人1 05:07 間違いない。てことは。じゃあ、ベルトの適合書がもう1人だってわけでも。 说话人2 05:16 もしかしたら。 说话人1 05:18 もしかしたらってなんだよ？ 说话人2 05:20 キリュウさんならメンゲルのベルトを使いこなせるかもしれない。とっても意志の強い人だったから、アンデッドの邪悪ないしにも勝てるかもしれない。無駄だ。 说话人1 05:33 君の捨てる桐生さんはもういない。 说话人2 05:37 いらっしゃいませ。 说话人1 05:43 立花さん、お願いです。桐生さんに会ってください。俺思うんです。桐生さんを救えるのは立花さんしかいないと。はい。 说话人2 06:13 もしも大変なの？はじめさんの様子がおかしいの。小太郎、何か知らない？どうして？はじめさん1。 说话人1 06:21 人人間に魂を振る気になったか？ 说话人2 06:33 はじめさん、しっかりして 说话人1 07:05 見ただろ？あいつの態度。やっぱり僕信用できないよ。怪我のせいで混乱してただけさ。少なくともあいつはあまりちゃんには手を出さない。俺はそう信じてる。どうだかな。とにかく、しばらくここに残るよ。なんだか心配だし。あ、何かあったら、すぐに連絡くれすっ飛んでくるから。もしもし。 说话人2 07:25 剣崎君？立花さんが桐生さんに会うって今出てたんだけど。でもよかった。娘がしっかり元に戻って。 说话人1 08:45 何の用だ？立花。俺と戦う気になったか？馬鹿なこと言わないでください。なんで俺は桐生さんと戦わなければいけないのですか？甲斐昇進です。電気のベルトアラベルタジャークのベルトだから、手に入れた力が今の俺に悩みはないとの意志は完全に一つだ。俺は全てのものを倒す。俺以外のライダーもな。それが俺とお前が戦う理由だ。あなたのあなたの正義はどうなったんです？そんなものどうでもよかったのさあ。電源の力を出て、俺は初めて気がついた正義なんてな。ただの言い訳ですね。やめてください。本当に痛かっただけなんだ。やめてください。ちえさん、聞きたくないで。そんなこと戦え戦えとして戦えたちばな。寝るとなんだよ？どこに隠したんだ？俺の封筒。あんたたち、俺を暗闇の中に閉じ込めておきたいが。だからベルトを隠したんだ。どうしたの？俺は出たいんだよ。暗闇の中からちょっとぶつけて。ちょっと待って、桐生さん。やっぱりベルトの邪悪の力に飲み込まれてるんじゃないですか？俺なんか桐生さんの本当の心の声が聞こえたような気がしたんです。本当に気をつけてくれ。立花さんに助けてほしいって。よ。せ。何ができる？何ができる？ 说话人2 11:44 なんだって？ 说话人1 12:43 どうした？不思議なやつがギャルのベルトを盗んだって、何を考えてんだ？ごい。立花返せって言ってんだよ。ほら、ベルト汚すんだ。剣崎君。 说话人2 14:14 杏里と出現。場所は大宮の第二大。 说话人1 14:19 学。頼む。頼むから。その回ほら、このベルトあげるか？無駄だ。ギャレンのベルトを持つ資格のあるものはこの世で立った。それは俺ではない。そんな。俺君くっいいだろう。まずは貴様から倒してやる。さあ、来い。立花、お前ができる。やっていたぞ。やれる。橘さん、手を出す抜けに俺がつけるジン、ノープマップ。うん、なんてつらしてんだ？情けね。俺はな、昔からお前に言いたいことがあった。もっと馬鹿になれ。真面目すぎるんだよ。お前はつまらねえやつだ。ライターに何か遊んでる暇ないんだ。俺が解放したんですが。人を襲ってる俺の責任だ。これはどうした？それも人間に化けられる状況安定となる。"
            }
        ]
    },
    {
        "title": "ep20",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:23 ほら、6月眠るして待つのひどいぞ。得した。 说话人2 00:30 なんでもない。君も遅すぎるよ。ベルト返してくれないかな？君が持ってんだろう？何日ですか？聞きません。 说话人1 00:52 別荘ってい。 说话人2 00:53 けない。もうちょっと待って。他には考えられないんだ。君しかいない。 说话人1 01:02 どういうことなんですか？そのベルトって。 说话人2 01:08 1体？ 说话人3 01:15 うん、うん、うん、以上でございます。以上でございます。以上でございます。以上でございます。以上でございます。以上でございます。以上です。2人きり。うん、好き。うん。であるという選択肢っていうスタッフについてはどういたしまして。あ、やっぱり頼むし。 说话人2 03:36 あんな食っ。 说话人3 03:38 てくれながらね。 说话人2 03:48 一つになると思います。姉さんから頼まれたからだめだ。やっぱりどうしても言いたい。言わなくても分かっている。何を言ったんだ？なんで君ここにいるんだ？君がいなければ、奴らは天音ちゃん達、俺の弱点だと言うて。それは分かるよ。でもさあ、なぜここへ来たの？よりによって姉さんのところ。 说话人3 05:01 へ。 说话人2 05:03 辛い。何かわけがあるのか？言ってくれよ。話してくれよ。君に話す必要もない。なんでだよ。なんで話してくれない？ 说话人1 05:25 いいから、ここを出て行って。 说话人2 05:26 ちょっと待ってよ。おまちゃん。 说话人1 05:28 嫁さんを責める人は私の敵よ。出てってよ。お願い。 说话人3 05:36 しかし、うん？あー、 说话人2 06:07 持ってるよな。 说话人3 06:19 いいですかね。 说话人2 06:23 知りませんよ、金崎さん。聞かれたいけど。 说话人3 06:27 心配。 说话人2 06:29 なんだ。君に俺と同じ道を歩まし。 说话人3 06:32 たくない。かしこまります。 说话人2 06:41 いいですよ、もう。分かりました。じゃあ、力抜けで撮ったらいいじゃないですか？何？このベルトが欲しいなら、何やむ。 说话人3 07:06 を。 说话人2 07:06 得ないな。君が最強のライダーに来てない。でも、俺は君を詰めるため。 说话人3 07:18 に戦う。シャンペン。どうした。 说话人2 07:54 んだよ？君の力で。どうやら君の目に。自由に力を上げてるのに、今のうちにやめたほうがいい。その別の危険だ。でも選ぶさあ、テゴリエとかで。でもこう違う。違うと気まぐれじゃんじゃくないし。奴は君はお茶飛んでるんだ。あ、忍とうるさい見なくなりたいんだ。 说话人3 08:57 無駄よ。 说话人2 09:42 君暮らしは。 说话人3 09:43 私は。 说话人2 09:54 誰を相手にしてんのか分かってる君と遊んでる暇ないんだ。それじゃあ、探さなきゃ仮面ライダー。 说话人3 10:10 なぜ？ 说话人2 10:26 なぜ雲の力が消えた？ 说话人1 10:37 大丈夫？夜月。 说话人2 10:39 何。 说话人1 10:41 があったかすごく聞きたいけどから 说话人2 10:49 聞いて。 说话人1 10:51 る友達だよね。私たち友達だよね。 说话人3 10:58 何も。 说话人1 10:59 言ってくれなくても、私、睦月を信じてるから、とにかく元気出して。分かった。じゃあね。 说话人3 11:14 聞こえる？はい。 说话人1 11:21 なに？ 说话人2 11:24 友達だよ。希美のことを大切に思ってるか？ 说话人1 11:34 うん、ありがとう。じゃあ、切るね。 说话人3 11:45 うんうん。うん、ここは。 说话人2 12:13 6月の家です。はい。よかったらされると、これでもいいです。そんなことより、早く病棟を取り返さなきゃ。現にあいつの力を暴走して、だから開けて、これ、イエスの力だけ彼を持たせるのに、さっきの会社が書いてある精神解除。おそらくカテゴリーズの悲しんでいるんだ。それに、無理やりベルトを奪い返した。今のままでは必ず彼らのところに戻ってしまう。彼らのフライドルの闇にやつが目をつけているから。 说话人3 13:02 心の。 说话人1 13:05 1部だけ私に言ったことがあり、俺は暗闇の中から生まれた。分からない。 说话人2 13:18 なぜあんなにも強くなりたいと願われる。彼のこざすものも。なんだか開いてやれないからね。素晴らしさ。 说话人3 13:35 うん。 说话人2 13:43 ここに園地。 说话人3 13:46 がいるってわけが。みんな。 说话人1 13:52 小太郎があんたが心配してくれるなんてして。本当は臆病なのかもしれない。あなたが何かはじめさんの秘密を知ってるんじゃないかってことは分かってるの。でも、それを聞く勇気がないの。私も天音もごめんね。あ、小太郎ね、家に帰ったわ。用事があるって 说话人2 14:56 食事ありがとうございました。 说话人1 15:04 何学校で書いたの？ 说话人3 15:18 タイムアンデッド。 说话人2 15:19 だっていうのは簡単だけど、でもそれで問題が解決するのかと。うんうん、うん。どうかしました？そうですか。ごめんなさい。いやいや。 说话人1 15:46 防水かな。ちょっとつけすぎたかもって、気にしてたんです。 说话人2 15:57 濃くいい？あ、首相でしたよね。私。 说话人1 16:04 機械弱いから、全然わからなくて。じゃ、僕見ます。 说话人2 16:08 そういう展開かけど、あなたもおちょこね美しいも。 说话人3 16:19 のにある。そうです。 说话人2 17:10 ここが僕の家です。 说话人1 17:12 素敵。私、こういう古い建物大好きなんです。 说话人2 17:18 じゃあ、こっち来て。僕の作品見せるから。はい。 说话人1 17:29 目が垂れ下がってるわよ。 说话人2 17:32 気持ちい。 说话人1 17:33 いさあ、挨拶しよう。ちょっと、白尾君。何？ 说话人2 17:41 何か？まずい。いいから見てて。 说话人1 17:47 あのパソコンにはアイネットサイズになってんのよ。 说话人2 17:51 みんな少しの痴漢じゃない。ひとみた原稿見せたく。憲法って、お前、仮面ライダーについてかで。大丈夫？そんなにまだ詳しく書いてないって。触りだけ触りだけさあ。来て紹介する。紹介します。この2人は剣崎君とひろしさん、この家の居候なんだ。だって、家賃払ってないじゃん。 说话人3 18:19 満足？ 说话人2 18:20 彼女は吉永みゆきさん古い建物勉強してる学生さんなんだ。ちょっとそこで知り合っても 说话人1 18:27 吉永美雪です。よろしくお願いいたします。 说话人3 18:41 じゃ。 说话人2 18:42 ちょっと行ってくるね。やるなあ、鬼太郎。違うって。小太郎、ここんとこ初めの子で暗かったから、元気になってくれてさ。 说话人1 19:08 ってばなさんは。もしもし。 说话人2 19:16 俺、探偵のたちが話せる。でも、詳しい場所まで掴めるのに。 说话人1 19:20 ちょっと待って、調べてみる？自分でただじゃ何もしない。やめちゃったの？ 说话人2 19:53 男性25km、ピンクチキュライクリングと15kmゆか。 说话人3 20:00 俺も連。 说话人2 20:01 れてってください。だめだ、君は、いや、演技の危。 说话人3 20:12 険すぎ。 说话人2 20:19 お前、どこ行く前だ？どこって、お前、あのアンデッドは俺の獲物だ。何を？お前は白井のことを心配した方がいいんじゃないの？白井太郎がどうした？どうやらアンデートに流れてる人間に紛られるショークアンデートになんだってのと思って。あ、そう言っといた方がいいんじゃない？分かった。なんでお前に俺の戦いの邪魔をするだけないだけ。 说话人3 21:05 私はあなたが好きです。俺が解放したんですか？ 说话人2 21:21 人を取ってる。君がいくよ。 说话人3 21:26 君たち。 说话人2 21:28 のことを見てるだけだ。 说话人3 21:53 ビジネス。うん。それはお前は。 说话人2 22:43 イヤホンのことしないの？今なんだ。 说话人3 23:01 いつかこう。 说话人2 23:05 いうのが。ほー、おー 说话人3 23:22 越前。うん？女の子 说话人2 24:13 一名？こん。 说话人3 25:14 にちは。 说话人2 25:17 あいつはスペクロッパルベルトどこにおけいるから。"
            }
        ]
    },
    {
        "title": "ep21",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:00 よせ。 说话人2 00:23 無駄な戦いはしたくない。変身ノフナウ。やめろ。 说话人1 01:20 ぶつけ。やめろ。 说话人3 01:29 まだ借りがあるだ。この子は。 说话人2 01:30 カテゴリーのやつにまた遊ばれている自分で力を制御できないんだ。 说话人3 03:25 そういうことか。外科の意思を持たないやつを拝見しろ。 说话人2 03:30 俺様じゃないと。 说话人3 03:33 仲待ってるぞ。お前が真の力を手に入れる時を。 说话人2 03:40 その時を。 说话人3 03:42 必ずぶちのめしてやる。 说话人2 03:43 恐ろしいやつだって分かる。前より強くなった。 说话人3 03:57 そのポンコツが全然動かなくなっちゃったんだ。 说话人1 04:01 健作。 说话人4 04:08 通販の化け。 说话人3 04:09 物なんでさあ。人類を滅ぼそうとしてるやつらだ。 说话人4 04:12 やめて。 说话人2 04:13 泣かないで。僕はその辺のアンデッドとは人は違うよ 说话人1 04:34 な。 说话人3 05:04 無事だったか？お前がアンデッドに狙われてるって。相川。でもよかった。君がアンデッドじゃなくて、みゆきさんがアンデッド疑うなんて、たくあきれちゃうな。ごめん。あんなに優しくて綺麗な人がワンデーとのわけないじゃないか？そうか。やっぱり好きなんだ。そんなに。いや、別に好きとかそういうんじゃ、ただ感じがいいかなって。それが好きってことだよ。 说话人4 05:46 もしかして初恋。 说话人3 05:47 よせよ。人からか？俺には分からない。カテゴリーエスはなんで急にやってきたり。さて。 说话人1 06:24 行ったり。 说话人2 06:30 自分の開放スタンデットが人を襲っているんじゃないかと心配した。君は、俺は嫌いじゃない。俺が戦い方を教えてやる。君自身から見ると、番組なら君が本当に強くなって、ポリエースの力を押しのけるしかないと。立花さん、こうする間にもアンテッドがどこかでずらといている。行くぞ。はい。なんだよ。なんだよ？綺麗の野郎よ。 说话人3 07:15 おのれに恥かかせてくれちゃってさ。まじだ。 说话人1 07:51 なぜ力を貸せ。 说话人3 07:55 お前が力を貸せば、な。 说话人2 07:59 ブレフを仕留めることができたのによ。でも。 说话人1 08:07 お前はそうだよな。 说话人2 08:10 自分の手配をおさらいアマゾ。 说话人3 08:12 ンの。 说话人4 08:15 船を。 说话人1 08:17 作るからだ。 说话人2 08:19 冗談じゃねえ。着々弱点。 说话人3 08:29 聞。 说话人2 08:30 かせてくれ。なぜ強くなりたい。 说话人3 08:35 だから。 说话人1 08:37 そうですね。よく考え。 说话人2 08:39 自分の心と対話しろ。自分の心を見つけるんだ。 说话人1 09:03 すごく美味しかった。 说话人3 09:07 願望の時、誘拐されたかなんからしいんだけど。その時のことが頭から離れず残ってて。 说话人2 09:17 その時の恐怖から出したい。強くなります。 说话人3 09:25 やります。教えてください。どうすれば本当の仮面ライダ。 说话人1 09:31 ーになれるのか？ 说话人2 09:32 動体視力。ギャレンになる時の基礎訓練の一つだ。 说话人3 09:49 動体視力。三 说话人2 10:01 150キロのスピードボール、そこに書いてある数字を読み取るんだ。 说话人1 10:07 始めろ。 说话人2 10:09 ちょっ。 说话人3 10:11 といいかな？小太郎。 说话人4 10:26 またはじめさんをいじめに来たのね。よしなさい。あ、まねそうじゃないわね。こたろ。 说话人3 10:32 ううんちょっと彼に話があって。行ってきます。まず、最初に言っとく。僕が編んでて、狙われてること、剣崎君に教えてくれてありがとう。 说话人2 10:47 ちょっと待ってよ。 说话人3 10:52 礼を言ってるんだぞ。なんとか言いなよ。お前を助けるつもりなくなかったら、俺はあのアンネットを封印したからね。それには無礼でお邪魔だったから。やっぱりな。だと思ったよ。君が僕を助けるわけないもんな。 说话人1 11:13 俺はうじうじ先生嫌いだからな。何かうじうじだよ。 说话人3 11:30 で。 说话人2 11:31 たらめを言うな。当てずっと答えるな。そんな。無理ですよ。諦めるのか？すぐ諦めてしまう。その弱い精神力がカテゴリーエースに取り付かれるんだ。どうした？ 说话人3 11:51 光だったんです。頭の中で光なんです。その光の中の人達、笑顔と涙を守りたくて、何人もの人達が編んで飛び倒されて。それたまらなくて怒りを守りたい。 说话人4 12:42 白井さん。 说话人3 13:01 御幸さん。 说话人4 13:03 乗らない？ 说话人3 13:04 はい。 说话人4 13:12 ね、はじめさん、何だったの？小太郎の話っ。 说话人3 13:15 て大した話じゃなかったよ。じゃ。 说话人4 13:36 行くわよ。やった！さすが私喜んでる場合か？ 说话人3 13:46 アンジェットが出たんだぞ。 说话人4 13:48 七二十m20m。え、 说话人1 13:55 20m。 说话人3 13:55 またあったね。 说话人1 14:15 誰？この人？ 说话人2 14:17 アンデッドだよ。喜太郎。狙ってた。じゃあ、また。ご縁縁は？ 说话人1 14:43 あの、アンデッド。 说话人4 14:44 ケンザキ君、引き出すように逃げてる。剣崎君、気をつけて。その上級アンデッド、何か企んでるかもしれない。分かってる。 说话人1 14:55 今度こそ不倫してやる。 说话人2 15:05 お前がもし変身したら、あいつは絞め殺される。それでもいいのかな？何？ 说话人3 15:52 みゆきさん。これはどういうことなんです？ 说话人4 16:21 これはどういうことなのかしら？もう少し頭を使ってみたら？ 说话人3 16:28 まさか君は？ 说话人2 16:29 君はここで練習しろ。いいな。 说话人3 16:39 杏里。どうですか？俺も行きます。自分を鍛えるのが先だ。最初からそのつもりで小太郎に近づいたっていうのか？ 说话人2 16:53 恐ろしいよな、あいつ。ベルト。 说话人4 17:01 そこに置け。 说话人1 17:21 それがあの。 说话人2 17:43 分野だからだ。ゆっくり楽しませ。 说话人1 18:35 てくれ、 说话人4 18:50 いい人よね、ブレードって。でも。 说话人1 18:54 その優しさが命取りになるのよね。 说话人3 19:03 貴様の相手は俺だ。ふん。 说话人1 19:05 あいつ。 说话人2 19:07 何の要因だ？ 说话人1 19:28 行け 说话人2 20:23 手に許さない。俺の友達を。 说话人3 20:37 虎太郎の気持ちを利用しやがって。剣崎君。健崎君、大丈夫だったか？怪我は？あいつが、藍川一がまた助けてくれた。 说话人2 21:53 そうか。 说话人1 21:53 なんなんだろう？僕。 说话人3 21:58 修理して宇宙にして。本当情けない。行くぞ。 说话人4 22:35 ブレイドにカリス楽しみが増えたわね。もっと楽しませて。 说话人2 22:40 も。 说话人1 23:09 らうわ。 说话人4 23:11 なんて海に置けないんですね。 说话人1 23:15 なんだ？アンデッドはカリスを助けている。"
            }
        ]
    },
    {
        "title": "ep22",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:11 小太郎のツープレがどうします？ 说话人2 00:24 色々とショックだったんだろう？ 说话人1 00:26 北のことなんか連れてご飯食べよう。ちょっと食べてみて。 说话人3 00:47 あ、僕の分も食べていいよ。白くないんだ。あの女は。必ず見つけ出して封印してやるから、元気出せよ。小太郎。あ、出るのか？相川一が何をして、俺はもう。 说话人2 01:00 少し睦月を育。 说话人3 01:02 ててみる。 说话人1 01:09 大丈夫なの？彼。 说话人3 01:10 誰でも強い力に飲み込まれそうになる時もある。だが、俺はあいつを信じたいんだ。これ食ってもいいかな？本当にうまいんですか？ 说话人1 01:26 2番線電車が参ります。 说话人3 03:11 何もないよ。広瀬さん。 说话人1 03:12 ごめん。反応が弱く。 说话人2 03:15 て消えた。本気ですか？ 说话人3 03:35 視力検査にも秋田だろう。怪我しますよ。させられるかというガールだ。 说话人2 03:56 用意はいいか？ 说话人3 03:57 素質あるようだな。その感覚を磨いて、カテゴリーエスの力を抑え込むんだ。 说话人1 04:53 一さんいらしたわよ。こちら亀岡さん、ずっとあの人の助手をしてくれてて。相川さんですね。今日はよろしくお願いします。 说话人3 05:07 お役に立つかどうか分かりませんけど。 说话人1 05:10 奥さんに聞きました。いい写真撮るっ。 说话人3 05:12 てどうかな？ 说话人1 05:17 じゃあ、行きましょうか？ 说话人2 05:19 行っ。 说话人1 05:19 てらっしゃい。 说话人3 05:22 すぐ戻りますから。気をつけて。 说话人1 05:32 気をつけるのはハジメさんの方なのにね。あの人なんでハジメさんと上岡さんね、お父さんがやってた仕事を引き継いでくれて、とっても忙しいの。だからお手伝いに紹介したのよ。そんなアシスタントなら、小太郎でもいいじゃない？天音元さんが写真の仕事するの嫌、嫌じゃないけど、神岡さん美人なんだもん。 说话人2 06:01 ただいま。 说话人3 06:17 ライブハウストンネル、あちこちで行方不明が報告されてるんです。共通点は近か？そうなんです。だから、調べに行った時は地下に潜ってて、また近くに現れる可能性があるな。俺も行きます。いいですよね。 说话人1 06:33 知らない一さ。 说话人2 06:36 ん。 说话人3 06:37 なんて。ご機嫌なら30度だな。 说话人1 06:48 はい、どうぞ。どうも。はじめさんにね、仕事紹介したの仕事？うん、 说话人3 06:56 うーんあいつが。でも、大丈夫かな？聞きたいことがあるんで、 说话人1 07:05 よく見張っといてね。ね。ね、いい写真が撮れたわ。フィルムチェンジ。はい、 说话人3 07:30 ゴールドです。いえ。 说话人1 07:36 あっちお願いします。はい。 说话人3 07:39 生物を生物たらしめている遺伝子。その塩基配列を見ると、人とチンパンジーとはわずか1.23%の違いしかないそうです。なのに、一方は檻の中に入れられ、もう一方は万物の霊長として君臨している。チンパンジーだけじゃない。どんな生物にもこの地上を支配するチャンスがあったはずだ。なぜ人間だとそうは思いませんか？今行きます。また会いましょう。 说话人1 09:30 お疲れ様でした。 说话人3 09:40 お疲れ様です。 说话人1 09:42 助かりました。今度あなたの写真も見せてください。 说话人3 09:49 え、あの。露出の測り方なんですけど、 说话人1 10:03 栗原先生が雪山を晴れてらしてても、気をつけて行ってらしてくださいね。 说话人3 10:11 大丈夫。お守り。 说话人1 10:13 があるか？残された所持品にはなかった。なぜだよ？どうしてあなたが持ってるの？隅に置けないんですね。この人と2人で話がしたいの。あの、すいません。今大事な話。あなたと私が単に滅ぼせるわ。 说话人3 10:54 断る。 说话人1 10:54 1件ネットで噂になってるから。なんで。 说话人3 11:58 なぜ逃げた？闇が怖く、光が欲しかったんで、お前はその光の中に見えた人たちの笑顔や涙を守りたいって言ったよな。でも、だったら逃げ出してどうすんだよ？立花さんはいいですよね。死んだ恋人を守れなかったって理由がある。俺にはない。戦う理由なんてないんです。 说话人1 13:44 されたんでとも。 说话人2 14:00 私がその力をもらうわ。アンデッドのカリスを助けている。カリスに触れるな。 说话人3 14:30 ようやくア。 说话人2 14:50 イヌ仮1万年前の約束、今こそ話せ、 说话人3 15:13 上級アンデッドだ。そういう意味じゃない。何を話してたんだ？約束って何なんだ？じゃあ、学校も休んでるのか？ 说话人1 15:30 ここのところ毎日帰りが遅いのよ。それに怪我も。 说话人3 15:37 それとなく聞いてみるか？ 说话人1 15:38 あまりきつく叱らないでください。 说话人3 15:41 分かってる。お前は何か好きなものでも作ってあげなさい。 说话人1 15:48 あの子、小さい時にひどい目に遭わせてしまったから、心配で大丈夫だ。 说话人3 16:01 ここにいたら、俺は強くなくなれない。戦う理由がないって。そうです。俺は剣崎さんみたいにご両親を助けられなかった過去もないし、立花さんみたいに恋人を殺されたわけじゃないし、誰かのために戦うことができないんです。 说话人1 16:23 それじゃあまりで不幸な方がいいみたいね。 说话人3 16:30 そんなに嫌なら、辞めちゃえば？やめられるわけないでしょう。俺はカテゴリーエースに選ばれた。これは運命なんです。 说话人2 16:41 うん。 说话人3 16:44 そんなこと考えたこともないなあ。じゃあ、剣崎さんは？これ仕事だから。 说话人2 16:51 仕事。 说话人3 16:53 誰から押し付けられたわけでもない。俺が選んだ命をかける価値のある仕事だ。給料安いって言ってましたよね。 说话人1 17:03 あんたね、剣崎君が珍しくいいこと言ったってのに。 说话人3 17:14 あー確かにここの大家には世話になりっぱなしだけどさあ。その割に扱い存在だけどね。でも、給料以上のものをもらってるよ。この仕事で分。 说话人2 17:25 かりません。あのさ、 说话人3 17:31 自身運命なんてあるとして、でも、運命と戦うこともできるんじゃないのかな？やぎ、利益も。ショッピングモール。 说话人2 18:04 何時間じゃ買い物客だらけだぞ。 说话人1 18:38 キャラの反応が消えた。 说话人3 18:40 消えたってどういうことさ。 说话人1 18:42 返信が解けただけ貯金だけど。 说话人2 19:03 剣崎、気をつけろ。大丈夫か？うん。 说话人1 20:17 愛子。 说话人3 20:18 立花さん、剣崎さん。立花さんだろうか？ 说话人2 21:01 この子だろうが。 说话人3 21:06 残念とか戻ってくるかわからない。みんな早く連れ出すんだ。上がれば。地上です。 说话人1 21:30 ありがとうございます。 说话人3 21:39 立花さん、入りました。なんでどこだ？ 说话人2 22:05 行け。はい。 说话人3 22:24 お前の給料の代わり。はい。これは？ 说话人2 22:49 俺は仮面ライダー、仮面ライダーレンブルだ。仮面ライダー。はい。次滅ぼしのつもり？助けたわ。でも、私はシャッターチャージを助けたりしない。カリスはこの中に封印されている。では、お前は誰だ？知ってほしいのさ。人間がなぜ他人を助けようとするのか？"
            }
        ]
    },
    {
        "title": "ep23",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 01:18 めずき。 说话人2 01:19 お前が倒したんだ。 说话人3 01:23 うんしろ、剣道は。 说话人1 01:48 立花さん、 说话人3 01:52 ありがとうございました。 说话人2 02:00 さっきはご挨拶だったわね。 说话人1 03:24 カリスを傷つけるあなたがいけないんですよ。 说话人2 03:28 マンティスアンデッドカリス。1万年前に封印されたカテゴリーズの中で、その強さは伝説だった。でも、あれは本当に彼氏なのかしら？ 说话人1 03:40 姿は確かに彼氏だった私が間違えるはずもない。 说话人2 03:44 人間どものライダーシステム、あれと同じだとしたら、人間は封印したアンデッドの能力を自分のものとしている。同じように封印されたものの姿をカリルアンデッドがいると聞いたことがあるわ。 说话人1 03:59 私が確かめる。手出ししないでください。よかった。すぐ退院できて。でも、しばらく特訓済みですね。大事なことを教えておく。 说话人2 04:17 ありがとうございました。 说话人1 04:25 ご飯が、僕が作るのに。 说话人2 04:27 だって美味しくない。いいや。あ、エイトは剣崎君を呼んだから。たまにはね。うん。ケンザ君。 说话人1 04:35 ね、あいつ。 说话人2 04:39 どうしてこの写真を持っていたのか説明できないの？ 说话人1 04:42 そんな必要はないさあ。 说话人2 04:45 説明してあげる。先生の最後の写真。あなたは先生が亡くなった時、あの山にいた、それを隠して、今は先生の家に。 说话人1 05:06 まさかあ。 说话人2 05:08 なたが先生を伝えなさい。何を企んでるの？昨日は自分の命を盾にして私を助けた。罪滅ぼしのつもり。助けたわ。でも、私はシャッターチェンジを頼まれたりしない。 说话人3 05:29 俺は俺のことだけ考えている。 说话人2 05:33 逃げるの？私、あなたの姿をきっと暴いてみせる。自転車。 说话人1 05:54 なんだ。今の人。何を怒ってる？俺はかつてある人間を見た。その男は命が消える。その瞬間に。ただ家族のことだけを案じ、自分を助けてくれたのだ。1言も言わなかった男が、自分より家族を優先したのが不思議だった。人間なら当たり前のことだ。俺は人間じゃない、誰かを助ける。自分の命も顧みず素。 说话人2 06:39 敵なことじゃないか。 说话人1 06:50 カテゴリーエースライダーシステムはこのアンテッドの力で人間を変身させる。そして、それ以外のカテゴリーのウェスタを乱図すれば、そのアンテッドの能力が使えるようになる。お前のカードは井坂が先に手に入れていたものばかりだ。使い方をいよいよ覚えていけばいい。だが、アンデッドを解放する。リモートの力を持つ、これだけを愛に使うな。いいな？はい。立花さんは上級アンデッドも封印したんですよね。これか？かっこいい。このカードも使って何なんですか？ラウザーがジャージされるだけだ。潜在能力はもっと高いはずなんだが。剣崎さんもまた長期安定ってなったって言ってました。それ僕にも封印できるでしょう。剣崎にも貸しておけ。やつは強い。でもお前はカテゴリーレスに翻弄され、俺は自分の恐怖心に一度は負けた。しかし、あいつは最初から完全に融合している。俺たちにはない力があいつにあるのかもしれない。 说话人2 08:32 可愛い。 说话人1 08:33 こうして高い金で売られていくものがいる。一方、毎年50万匹以上の犬猫が処分されてるそうですね。人間というのは不思議なものです。 说话人3 08:46 あなたは。 说话人1 08:56 久々。ちょっと待って、どうなの？カリスを知ってたんだよ。待っていたカリスさあ、君の獲物だ。やはりお前が何のためにこんなことを？君の正体を探っていたからさあ。邪魔だろう、そんなやつ。さあ。早く殺せ。どうした？カリス、憎んべき人間だぞ。アリスはこの中に封印されている。では、お前は誰だ？答えられないんですね。カリスを封印し、その姿と沈んだ罰を受けてもらいますよ。どうなってんだ？あいつ。カテゴリアスじゃなくても変身できんのか？何のつもりだ？カテゴリー。 说话人3 11:14 ズアオロチ。 说话人1 11:16 なんとか取り戻す。この姿は。なんだ？今日はありがとうな。じゃな。 说话人2 12:05 ね、君。はい。探し物を手伝ってくれない？ 说话人1 12:10 え？探し物？ 说话人2 12:11 お願い。 说话人1 12:12 どこに行くんだ？奴を探す奴からカテゴリエスを取り戻すライダーの力がないのに。奴と戦うのは無理だ。お前には関係ないかを。 说话人2 12:44 はじめ、あなたどうしてここにいるの？どうしてあなたに関わると、化け物たちが現れるの？それも先生がなくなったのに、関係があるの。 说话人1 13:05 あいつ誤解されやすいですけど。 说话人2 13:07 悪いやつじゃないと思います。私の先生を。栗原慎を殺したのかもしれないの。 说话人1 13:14 そんな馬鹿な。 说话人2 13:17 あいつは先生が死んだ時近くにいたの。あいつが持ってた。先生が腹だみ、離さず持ってたものなのに。 说话人1 13:29 俺はかつてある人間を見た。その男は命が消える。その瞬間に。 说话人3 13:36 た。 说话人1 13:36 だ家族のことだけは安心自分を助けてくれなど1言も言わなかった。そうか。だからあいつはまりちゃん達のところに。 说话人2 13:46 分かったでしょう？ちょっと写真返してよ。 说话人1 13:54 あいつははるかさんやあまりちゃんを命がけで守っている。それだけは信じてやってください。カードってどんなカードですか？ 说话人2 14:17 そうね。大きさはこのぐらいで絵が書いてあるわ。色々な生き物の不思議な絵。 说话人1 14:25 あなたは、え？それって？例えばこんな。 说话人3 14:34 そうよ。 说话人2 14:35 それが欲しいの。ショックにカテゴリー。 说话人3 14:39 テンガ変身、 说话人1 14:44 上級安全とか俺が封印してやる。お前のカテゴリーエースは俺が取り戻す。あの女の話を聞いたのか？あの女が言うように俺が人殺しだったら、お前は誰も殺していないなぜわかる？信じたいから信じる。それだけだよ。俺のエースを取り返して、お前に何の得がある？知ってほしいのさあ。人間がなぜ他人を助けようとするのか？必ず封印を取る。 说话人3 16:11 そしてお前の借りたのさ。アンデッドの力。 说话人2 17:05 君の力で奴らが封印したアンデッドを全て解放するの。 说话人3 17:08 そんなこと。 说话人2 17:10 あなたの強くなれるよ。 说话人1 17:13 もっと多くの。 说话人3 17:14 安定で力を得れば、なら。 说话人1 17:44 気持ちいい。 说话人3 17:45 私を。 说话人2 17:53 かばったの。 说话人1 18:56 テメッシュカテゴリシックスブリザードに封印してカテゴリースリ。 说话人3 19:00 ー待ってカードは慎重に選ぶんだよ。 说话人1 19:09 女子アンデッドだったのに。木村さんが余計なこと言うから、今のカードじゃ無理だ。何を焦ってる？戦いはカード集めじゃないんだ。でも、強くなるには強いアンデッドの力だって必要じゃないですか？ 说话人3 20:03 彼氏失敗だな。 说话人1 20:29 違うと分かってるな。カリスの姿を見たら油断してしまった。お前とパリサが1万年前に約束とはならない。もちろん戦うことですよ。お互いに他のアンデッドを倒して最後に銃を消しよう。最高の敵として最後に戦う約束だと。あなた達同じでしょう？どういう意味だ？人間とアンデッド。今は手を取り合ってて、いつかは戦う。運命。あなた達も内心。それを望んでいるんです。カードは何だ？ 说话人3 23:11 油断するな。 说话人1 23:12 アンデッドはもう一匹いる。アンデッドの存在を知ってるのか？アンデッドが人間を殺し、その死体を自分の仲間にして操っていたのだと。 说话人3 23:21 アンデッド。あんた。"
            }
        ]
    },
    {
        "title": "ep24",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:54 1人きり君の存在ができた。よし、次。 说话人2 02:08 あれだろう。 说话人1 02:09 早く。 说话人2 02:10 しろよ。 说话人3 02:23 それ。昔。 说话人2 02:24 変わった？何が？なんか男らしくなったって言えば？ 说话人1 02:37 そうか。嫌だった。いや。 说话人2 02:41 疲れてるかも。でも、もう大丈夫。 说话人1 03:34 取れねえ仕方が。 说话人2 03:35 気持ちはオムレツ。 说话人1 03:37 でしょ？ 说话人2 03:45 吹っ切ったんだ。吉永みゆきのこと。まあね。まあ、新しい声でもした方がいいよ。 说话人3 03:52 あそこのまだの人に言われたくないな。万能スプーンが。 说话人1 03:58 すいません。 说话人3 04:10 参ったな。俺。また強くなってんのかな。とりあえず封印と。 说话人1 04:16 あれ。 说话人2 04:20 あれで。 说话人3 04:21 きない。 说话人1 04:30 なんなんだ？こいつら。 说话人2 04:30 手を貸してあげましょうか？ 说话人3 04:43 誰がアンデッドの中に？ 说话人2 04:45 私も困るのよ。こんなやつらにうろつかれては、お前はやる。 说话人3 05:07 なんなんだ、あんたたち油断するな。なんでって、思いっきりなんで殺すんだよ。知ってるのか？あの女だ。栗原慎。あまねちゃんの父親が死ぬ時、家族のことを託された。それが相川一が人間を守る理由か？はい。あいつは人間の愛情に興味を持っています。しかし、あの親子以外の人間の命には興味がないということだろう。理由はどうあれ、奴はアンテッドだ。いつ俺たちの敵になるか分からん。でも、俺は信じたいんです。信じたい。マジ。不死身ってことはライダーシステム以外でお前らを封印する方法はない。だが、この銃で打ち出す細胞活性炭だ。お前らの動きを封じることができる。 说话人2 07:07 面白いことをしているのね。手を組みましょう。か。 说话人1 07:31 つもりはな。 说话人3 07:33 いさあ、遠慮しないで、続けて、続けて。 说话人2 08:02 あなたのテリトリーを犯。 说话人1 08:04 すつもりはなかったの。 说话人3 08:19 ハンデとあのか、勝手にやってくれ。戦いは嫌いなんだ。お前も正体見せたらどうなんだ？面倒くせえなあ。 说话人1 09:46 うん、 说话人2 10:03 いいこと思いついた。あいつとカリスを噛み合わせれば、カリスの正体を知ることができる。 说话人3 10:13 確かに見たんです。そいつら封印できなくて。それにアンデッドと戦う人達まで出てきて、アンデッドと戦う。はい。対アンデッド用の武器を持ってました。とにかくさっき逃げたやつら。俺が封印します。俺の好きにです。お前、責任感で言ってるわけじゃないだろう。そうなのか？ただ状況ってとふにしてカードが欲しいだけだ。武器を持ってアンデッドと戦う人間だと、本当なら心強いですね。戦っているのが俺達だけじゃないとすれば、仲間になれるかもしれない。アンデッドと戦うのは俺たちの間の仕事だ。普通の人間に危険する。どこだ？どこだ？どこにいるんだ？ブレイド。剣崎一馬か？娘は言っていたのはあなた達なんですね。アンデッドを倒せる人間がいるなんて。これはアンデッドじゃありません。アンデッドの犠牲者です。犠牲者アンデッドが人間を殺し、その死体を自分の仲間にして操っている。 说话人1 13:08 熱風も。 说话人3 13:09 あんたアンデッドハンターの使命。確かにそんななったんなら、はい。ボードでは聞いたことがない名前だ。広瀬、なんとあっちも同じ答えでした。でも、俺の目の前でアンデッドにあいつられた死体を倒したのは確かなんです。太るな。膝の戦いに使うアンデッド。ひどいやつだ。このまま人間になってしまう。 说话人2 13:59 そのアンデッドさん。じゃあ、面倒ね。カリスでいい。 说话人3 14:17 好きに呼べ。 说话人2 14:19 あなたに会いたいという人がいるの。ついてこい。 说话人3 14:27 そしてどうだ？さすの長者達。也でもいいけど、返品がちょっときついかな。 说话人1 15:10 あれも今度のレースに出るマシン、 说话人3 15:15 いや、テスト走行するだけみたい。 说话人1 15:17 な。 说话人3 15:37 このマシンをお気づきですか？さすがおきゃ、れんたちばのさくや、あなたがしんめいさん、これを見せたくて。私はボールでお見かけしたことありますが、ご記憶ではないでし。 说话人1 15:53 ょうね。すごいっすね。 说话人3 15:58 ブラックサング。俺たちが釣り上げようとしていた。最高のマシンだ。じゃあ、ボードの？あ、開発中だったライダーマシーンを超えるマシーン、そして我々は、ライダーシステムは別にアンデッド封印する方法を模索するチームだ。それが完成していたのか？試してみますか？参ったな、ブルースペダがまるでついてきないよ。まだまだ。こいつのポテンシャルはこんなものじゃないはずだ。もしこのマシンが俺たちの力になれば、すごいことになりますね。ブルースペーダーレッドランバスに組み込まれたラウスカードシステム、その技術をこいつに加えたい。じゃあ、俺たちのマシンを分析して、そのテクノロジーを参考にすれば、私たちのプラスファンがより完成したものになる。我々の装備として量産します。アンデッドを倒産、アンデッドを封印できるのはライダーシステムだけだ。我々は1時的にアンデッドの数を停止させる方法を見つけました。すごい。そんな方法があるのか？システムは後で詳しく説明します。私たちがアンデッドを捕獲し、あなた達が封印する封印。立花さん、やりましょう。このまま奴らを放っておいたら、人間がどんどん安全ともどきになっちまいます。橘さん。 说话人1 18:21 やはり実戦に使われていたマシンですね。 说话人3 18:33 システムが実用的に洗練されています。データを通じて、ハグでも使えるようにしましょう。そうすれば、俺たちのマシンを合わせた。いや、それ以上の強さを持つことになる。よし。 说话人1 18:42 これでこれですよね。 说话人3 18:45 これでどうですか？違いますね。何かワクワクしますよね。最強のマシンか？アンデッドだ。あんたのことは噂で聞いているよ。だけど俺は戦いが嫌いなんだ。よそでやってくれないか？自分で呼び出してみて。それはないだろう。天津、どうしてもやるのか？ 说话人2 20:29 じゃがい。傷ついた時、私が2人の力を。 说话人3 20:51 もらうに対しても仲間仲間俺をここまで案内させただろう。そうか。あれ、立花さん？ファングはあーシステムを閉じてきたかな？早く知らせたいです。橘さん。 说话人1 21:52 平井さん。平井さん、しっかりしてください。ブレイザーブレーキしました。パンクの使命が危ない。メンライダーブレインソーダーもない高線なき仲間がいる。マシンは俺のためにある万年とパープさせている。俺は頼ましいよ。絶対取り戻す。"
            }
        ]
    },
    {
        "title": "ep25",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:53 そのマシンから降りろ。アンデッドマシンから降りろアンデッドバープとしている。降り。 说话人2 01:27 ろ。 说话人3 03:27 直すチャンスだったのに。 说话人1 03:29 あんたはちょっかい出してくれたらしいね。私は、 说话人3 03:34 私はカリスに脅され。 说话人1 03:36 て戦うのは嫌いだと言ってるだろう。 说话人3 03:44 ごめんなさい。 说话人2 03:49 私。 说话人3 03:51 私たちが邪魔なのよ。最後に生き残るのは私。 说话人1 04:05 面倒くせえなあ。痛い。 说话人3 04:23 出たわ。出のラーンデート。よ、みゆきさん、もう1回いるけんせき君に連絡を。 说话人2 04:34 剣崎くんたちもなんでとってる？ 说话人3 04:35 どうしたら？今あっちにもこっちにも僕。 说话人4 04:38 カリスの方に行ってくるよ。何言ってんの？ 说话人3 04:41 あんたし誰もなんて。 说话人4 04:43 でも、このままあいつがられたら、相川一に謝れないままだし。 说话人3 04:48 そんなこと言ってれば、僕にも 说话人1 04:50 何かできることあると思う。そのために、尾瀬の命を奪っておいて。 说话人2 05:48 何を言う？黙って見ていろ。黙ってろ。俺は。 说话人1 06:12 俺は。 说话人2 06:14 はるましいよ。絶対取り戻す。 说话人1 06:26 興味はない。ライダーのアンデッドも勝手に潰しちゃう。そして、全てが死に絶えた後、俺がこの戦いの覇者となる。 说话人2 06:35 そんなこと。 说话人1 06:37 だったら倒してみようか。貴様、やめておこう。なんだと。俺は相手の手の内を知らない。うちは戦ったりしない。 说话人3 07:20 私の手に負えない奴らを彼氏に始末させようと思ったの。 说话人1 07:27 みゆきさん。俺たちにとって、あのマシンは。 说话人2 08:06 人々を。 说话人1 08:08 人々を守るためのものなんだ。きっと放送のに使われるなんて、 说话人3 08:19 なぜ助けた？あのまま放っておけば、私はカリスに封印された。 说话人4 08:55 からないよ。僕だって。でも、怪我した人が倒れていたら、見過ごせなかったんだ。 说话人3 09:03 私は人ではない。 说话人4 09:04 分かってる。そんなことは分かってる。でも。自分でもどうしようもなかったんだよ。 说话人1 09:11 しんめいさん、立原さん。 说话人3 09:31 しんめいさん。 说话人1 09:38 取り戻してくれたんですね。 说话人4 09:42 あ。 说话人1 09:42 しかし、逃げられたかつあったら。でも、指名さんだけでも無事で。よかった。剣崎君、しめさん、今度こそ俺たち新しいボードを作りましょう。人類を助ける正義の組織を、俺を現。 说话人2 10:19 したな。まさかこ。 说话人1 10:22 の番号を完成させるため、立場利用したのか？嘘でしょう、新芽さん、アンデッドハンターなどというのも人間社会まぐる神法律を鑑定と始末するため、信じていたか？ボード再建などは。俺の目的は最初からボードから盗み出したこいつの完成だけ。そして、今、 说话人4 10:55 お前らのおかげで俺を最強になった。 说话人2 10:57 ふざけんな！それもただのガラクタだ。 说话人1 11:12 アンデッド捕獲するのはあなた。 说话人4 11:15 あるものか？ 说话人2 11:17 全部嘘か。 说话人1 11:18 つあったのか？ 说话人2 11:22 貴様。うーん仙崎、 说话人1 11:46 大丈夫か？ 说话人2 11:46 俺の責任です。 说话人4 11:52 アンデッドに騙されて最後は抱いてしまった。俺も。 说话人1 11:59 東西か？ 说话人4 12:00 武田村さん。 说话人2 12:03 プランファンの時。 说话人1 12:05 できました。君たちが乗ることになるかもしれない。マシンだけんされたライダーシステムをもとに再現された。これが人類を防衛する最高の武器。そして、さらにこの二台のデータをもとにブラックファングという最新バージョンを開発中だ。君にもそのプロジェクトに加わってもらう。人類の未来を守るための研究だ。烏丸署上、俺も理想に燃えていた。時間を戻すことはできない。だが、あの頃の理想が戻った気がした。単語を見た時、俺も同じことを考えていました。ボーダーに行った時の夢や希望ボーダーもない。だが、剣崎仲間ならいる。私が理想を忘れなければいいんだ。全ての人類を守るために。 说话人4 13:25 綺麗なあ。忘れてたな。毎日、けんざき君達に付き合って。戦い戦いで、こんな綺麗なものがあるってことでいいよ。でも、約束してくれませんか？もう人間は襲わないって。 说话人3 14:12 先で約束して信じることができるの。 说话人4 14:15 信じたい生。 说话人3 14:16 徒の私を信じたい。 说话人2 14:20 なぜ？それは。 说话人3 14:24 白井さん？ 说话人2 14:36 もしもしかした。 说话人1 14:44 いんえい君、左の山でしまうや。ゼッケンの漫画会長に飛ばします。まだ第一コーナーから第二コーナーに。 说话人2 15:02 逃がすか。 说话人1 16:32 ストリームだ。楽しみつけば交易を受けずに、あいつの速度を押してついていける。ストリームだ。その1手にかけろ。はい。未来を守るため。 说话人4 19:59 の研究だ。 说话人1 20:01 俺たちの俺たち。 说话人2 20:06 の番組を。 说话人1 20:08 だらしないな。神崎、 说话人2 20:48 本当にアン。 说话人4 20:53 デッドなんだな。君は。なぜこの女を助けた？分かってる。バカさ、僕は。でも、でも信じたかったんだ。君のせいだ。俺の。そうすれば、君のことも信じられると思ったアンデッドだけど、姉さん、あまちゃんを守ってくれるいいやつだって。だけど、やっぱり君は好きになれない。もっと。 说话人1 23:14 もっとそうやってアンデッドを倒して、俺は戦いが嫌いだから。 说话人2 23:23 待って、逃がすか！ 说话人1 23:24 封印する。私の島昇烏0社長とはチベットで一緒だった。俺の体を動かすは君とかしめらくじゃない人を愛してるからだ。"
            }
        ]
    },
    {
        "title": "ep26",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:14 もっとそうやってアンデッドを倒。 说话人2 00:26 してくれ。俺は戦いが嫌いだからな。 说话人1 00:53 待って。逃がすか！封印する。つまらず剣崎を。お前らの目的ではなし。 说话人3 01:40 まずそ。 说话人1 01:41 こまではまずい。でも、腰抜け。 说话人2 01:57 逃げたか？ 说话人3 02:34 日曜のそんな出たあーどんな子。 说话人2 03:39 しかなかった。 说话人3 03:40 剣崎君たちが逃げるしかなかったなんて。グレードアームは自己修復するが。 说话人1 03:46 の戦いは俺も剣作もきっと。 说话人3 03:51 そんなの駄目だよ。戦っちゃ駄目だ。奴が来たら逃げるんだ。 说话人1 03:56 さき君。 说话人4 04:01 はい。 说话人2 04:06 こんにちは。あ、あの、あ、失礼君が広瀬しおり、君だね。 说话人3 04:17 よろしく。 说话人4 04:17 どうして私のことを？ 说话人3 04:19 どうしたの？さあ。 说话人2 04:23 そうか。その牛乳君が白井小太郎君か？君がブレイドの剣崎一馬君か？で、そっちがギャレンの橘。サクヤ君かな？ 说话人4 04:44 あなた、1体誰なんですか？なぜ私たちのこと？ 说话人2 04:50 この写真を見せたら、信用してもらえるかな？ 说话人4 04:56 所長所長よ。黒沢署長だわ。 说话人2 05:08 私の名は島野君。この子はカナリアのナチュラル。烏丸署長とはチベットで一緒だった。チベットで。元気なんですか？所長あー元気だ。アンデッドを倒すための方法を1夜研究している。 说话人3 05:27 それであなたはなぜここに？研究の成果があったのか？本当ですか？ 说话人1 05:41 大体俺は強くなりたい。 说话人2 05:59 アンテッドとの戦いに必要なのは何だ？ 说话人3 06:02 それは心だ。 说话人2 06:06 烏丸署長から預かってきた言葉を言うぞ。たくましくあれ、そして怯むことなかれ絶望の後には必ず希望が来る。 说话人3 06:17 それだけ。 说话人2 06:19 それだけで当分ここに世話になるがいいかな？ 说话人3 06:25 え？まあ、今度。 说话人2 06:27 そのため息は。よし。復唱するぞ。はい。一緒にたくましく。あれはい。 说话人3 06:44 たくましくあれ、そして怯むことなかれ。はい。そして怯んとと。 说话人2 06:52 は絶望の後には必ず希望が来る。はい。俺だ。 说话人3 06:58 絶望したことには必ず希望が狂った。なんだ。話って。負けたんですってね。アンデッドの立花さんの剣崎さん。 说话人2 07:17 お前なんでそのことを。 说话人3 07:22 聞こえたんです？ギャレンブレードのだらしないやつだ。まさか、お前 说话人2 07:30 またカテゴリーエースの力に支配されて。 说话人3 07:33 違うそうじゃない。戦いたいんです。俺は人類を守るために。戦いたい。 说话人2 07:43 気持ちは分かる。でも。 说话人3 07:46 流行るな。 说话人2 07:46 アランテッドは今の俺たちが戦って。 说话人3 07:50 勝てるの相手だね。それで逃げるんですか？そういう戦い方はできないんです。たとえこの荷が滅びて、 说话人1 08:05 やっぱり変だ。 说话人2 08:09 お前、カテゴリーズの力に見ててください。 说话人1 08:15 俺は絶対そいつを倒します。 说话人3 08:16 俺が最強のライダーっ。 说话人1 08:19 てこと見せてやる。 说话人2 08:31 今。あの子に何を言っても聞かない。カテゴリーエース。あの雲の力は強力だ。 说话人3 08:39 志麻さん。 说话人2 08:41 無理やり引き剥がそうとすれば、雲の力を反発する。その反発であの子の心そのものが壊れてしまうことが。恐ろしい。心が壊れる。 说话人3 08:52 おかしいな、生き方。笑って泣いて言わせるさはこ。 说话人2 09:20 こで決着をつけよ。まさかお前。逃げたりしないよ。どういうことだ？ブレイドとギャレンに逃げられたんだよ。情けないやつらだ。 说话人3 09:35 俺は違う。 说话人2 09:35 いつでもかかってここではよ。そう。場所を変えるぞ。アンデッドのくせに人間の心配か。いいだろう。 说话人1 09:50 もういいだろう。 说话人2 10:03 変身バリアをはったん？他のやつらが現れると面倒だ。 说话人3 10:20 望むところだし、まさん、お昼そうめんだけど。 说话人2 10:40 俺とここ、あいつ。象のアンテッドにはその場へ倒そうという意識はない。あくまで能力の高さを測るたたり、怒らせたというその力は絶大だ。慎重さも実は奴の最大の武器なんだ。だろう。ナチュラルしまさん。どうした？ 说话人3 11:43 なぜやめた？ 说话人2 11:44 そうか、貴様。ただのアンデッドではないと思っていたが。貴様が奴だったのか？俺の正体など、どうでもいい。 说话人3 11:56 戦い。 说话人2 11:57 決着をつけるんだろう。お前の能力が分かるまで戦わない。しかし、お前が奴だとすれば、戦うのは最後だ。 说话人1 12:09 どうすれば。 说话人3 12:24 溝のアンネットに勝てるんです？ 说话人2 12:26 ないな。勝てる方法はない。 说话人3 12:30 そんな。 说话人2 12:31 風がそう言っている。 说话人3 12:32 風風は色々な物を運んでくる。 说话人2 12:36 欲。 说话人3 12:38 望グラミー。 说话人2 12:40 戸惑い。恐れ。 说话人3 12:44 冗談じゃない。俺はそれなんか。そうかな？ひるんでたら。ライダーなんてやってられませんよ。俺はみんなを守るためにやつを倒したい。それしか考えてません。 说话人2 12:55 風邪が入ってるよ。君は戦うことを自分に与えられた使命だとか義務だと考えている。それでは、人は強くはなれない。君を動かすものはもっと別のところにあるはずだ。 说话人3 13:11 別のとこ。 说话人1 13:11 ろ。 说话人3 13:33 完璧だ。狩りするやつだと分かった。 说话人2 13:36 ならにはもはや敵はいない。全て読み切った。ライダードもまとめて全部俺が倒してやる。 说话人3 13:47 ただいま。 说话人4 13:55 あ、お帰りなさい。あ、お帰り。安曇さんね、このおじさん、すっごい面白いのよ。チベットの話なんて最高。 说话人2 14:04 チベット君が愛川一君か？私は小太郎君の家に世話になっている島というものだ。よろしく。 说话人3 14:16 カメラ置いてきます。志麻さん、初めのところへあー様子を見に行くって言ってた。僕もついてった方がいいんじゃないですかって聞いたら、1人の方がいいって。どうした？ 说话人4 14:49 今、この島さんのキャリー系像の中からちっちゃな雲が。ほら。 说话人1 14:53 見て。 说话人3 15:13 やっぱり現れたか？お前は誰なんだ？正体を表す。 说话人2 15:19 正体と言っても、ご覧の通り。チベット帰りのただの。じゃあ、こちらから行くぞ。変身。しょうがないな。だが、私は戦うつもりはないよ。そう言っただろう。私は戦うつもりがないとでは。何なんだ？ 说话人3 16:25 お前の目的は。そうだ。俺たちも聞きたい騙してたんだな、僕たちは。何がカラスの主張の知り合いだ？ 说话人2 16:35 本当に知り合いさあ。嘘はつかない。 说话人3 16:39 あまりちゃん、ここはお前に任せる。うん、なんでもないんだ。 说话人2 16:56 聞いてこい、ライダーども。私は確かにアンデッドだが、私は君たちと同じように。早くこのおぞましい戦いが終わればいいと思っている。 说话人3 17:16 そんなの信じられるかよ。お前たち。アンデッドは全部人類の敵だ。俺たちに近づいて、1体何を企んで。 说话人2 17:24 る。 说话人3 17:27 やつち。 说话人2 17:28 だんと凶暴な。俺は近づくと痛い目に遭いそうだ。 说话人1 17:45 お前にしまう。とちに裏切ってやるぞ。 说话人4 17:46 確かにアンデッドが出現してるわ。 说话人3 17:49 どうして？それをだ。 说话人1 17:51 と思う？ 说话人3 17:55 場所は。 说话人2 17:57 了解。分かった。 说话人3 17:58 あんたとの話は後回しだ。鬼太郎、こいつの正体を明らかになるまで関わるんじゃないぞ。でも、勝ち目はないって。たとえそうでも、ライダーである以上戦うんだ。 说话人2 18:12 使命感か？ 说话人3 18:13 くだらない。 说话人2 18:16 あの安全とは闇光に向かっ。 说话人1 18:40 ていて、戦いたいんです。俺は戦いたいんだ。 说话人2 18:46 メンゲルを向かった。 说话人1 19:04 ギャレンの衣装 说话人2 19:09 風が私を呼んでいる。 说话人3 19:13 行かねば、 说话人1 20:08 どうしてもこいつには勝てないのか？ 说话人2 20:22 君は戦うことを自分に与えられた使命だとか義務だと考えている。それでは人は強くはなれない。終わりだ。 说话人1 20:42 もう一ついかない。 说话人3 21:16 俺の体を動かすのは義務とか使命なんかじゃない。そこにいる人を守りたいという思い 说话人1 21:23 そうだ。人を愛してるから、俺は戦っているんだ。 说话人3 21:27 そうだ。それだよ。 说话人2 21:28 ブレードブレード。 说话人3 21:31 それが烏丸署長から預かったもんだ。 说话人4 22:26 お願いします。 说话人1 23:04 剣崎剣。 说话人3 23:04 崎さん。 说话人1 23:22 俺が勝つかってボディーが、片方がいなくなる角が俺の運命ですから。"
            }
        ]
    },
    {
        "title": "ep27",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:11 現在する、それがカラクマ画像が開発したジャックホームだ。ブレイドジャックホーム君にすぐ渡すと簡単だった。だが、あいつの所長が必死になって研究し、どうせずっとも人を愛してるか？指名や勤務ではなくな。立花君？もちろん。烏0社長は君のために作り始めて、つまらず君にも、君はそれより雲の力の力でいい。月が少しずつ変わってきていると泣けるな。そんな説教なんていらない。俺は戦いたいんだ。それだけだ。あいつのことは俺に任せてくれないと。大丈夫です。無理に心から話したりはしません。このままよ。あの子を支配しようとしているものと私は非常に近い立場にある。近い立場。ヘンライ。アンデッドは主の保存のために戦うものを持っていい。でも私にはそれがないのか？いつだと使うことはなしにそんなやつに 说话人2 02:44 剣崎くん。 说话人1 02:49 に一度見せて、長島社長が作った。なんかこの元気だよ。俺たちのことを忘れたわけじゃなかった。一緒に死んじゃう 说话人2 03:27 素敵。一、二、三、四、5678、世界に痛みを3番で1番。うん。私は、あなたが好きです。 说话人1 04:59 ちょっ。 说话人2 05:00 と待ちった。聞いてどうしたのよ？バスケット辞めるなんて。 说话人1 05:19 もう何もかもがつまらないよ。俺はこの人。夏サービス広島っていう人はギャレーよりブレードする場所は悔しいとは思わないんですか？体は社長がチベットに向かった時、俺はライダーを止めよ。 说话人2 06:04 うとしてたからな。 说话人1 06:07 まあ、そんなことより、あなたの方はどうなんだ？もう覚えないようにして打ち出ません。島津波アテゴリーチンの彼のことを本当に？え？でも、そんな言葉なんかに信頼されない。本当か？ 说话人2 06:39 優勝。 说话人1 06:40 の戦いたくなるとうまくする。 说话人2 06:55 1時お腹が。 说话人1 06:58 空いています。俺がいなく。 说话人2 07:06 なった。 说话人1 07:08 俺の運命。 说话人2 07:11 ちょっと。 说话人1 07:12 心配したんです。何か俺にできることなんです。これは俺自身です。 说话人2 07:26 夏なんでと言いますか？すみません。 说话人1 07:53 18頑張れよ。全土のやつは角にそのパワーを秘めているといいし。螺旋丸。 说话人2 08:27 そういう時。 说话人1 08:29 に。します。なんでもない。君たちが心配することはない。それが俺の宿命なんだから。 说话人2 09:12 チョロさん。 说话人1 09:23 俺は待ちな。 说话人2 10:04 うん。この子。 说话人1 10:21 をどうぞ。その子がつながった心はその子のもので決してやっている。一瞬に差し、お前はもう尊敬されたんだ。潔くまとめ止めて、ベンエルと設備接する方向これを分離させられるためです。うちにお店。 说话人2 10:48 に行きたいんだけど。ありが。 说话人1 11:01 とうございます。やっぱ 说话人2 11:46 誰。 说话人1 11:48 だ。言うな。 说话人2 12:11 切るな。 说话人1 12:25 どうだ？落ち着いたか？ 说话人2 12:32 今から。 说话人1 12:33 なぜ島さんがいらない。むしろあれが貴重な協力者だ。雅也がお前なんかやると、志麻さんに預けたらどうなんだ？あの人なら、カテゴリーエースの邪悪な衣装を埋めることができるかもしれない。おい、聞いてるの、新キャベツの整理して。打ち。 说话人2 13:20 切り。 说话人1 14:00 みんなが立ち止まった。かっこいいよ。足を踏み外してしまった。嘘でしょう？それ君、みつき君に違う。あいつのせいじゃない。めった。カテゴリエンスに支配されて、それしかないのか？ 说话人2 14:20 え？ 说话人1 14:20 何のことです？あのカテゴリーエースの力を弱める方法がないこともない。それってどんな方法なんです？教えてください。私を封印する。吸引された瞬間、私に似ており、イエスの隙間を遊び起こす奴は消滅する。しかし、私が負ければ、家賃ちゃんとない転ぶより1層力を打つしそうだよ。それに危険すぎます。そんな一か八かの賭けみたいなものは。剣崎頼む。あいつを救ってやって。清水。あなたの力。分かりません。大丈夫です。あいつだってすごく正義を愛してる俺たちの力できっと。 说话人2 15:31 なん。 说话人1 15:31 と明和神教室。いいやつらだな。みんな好きなんですよ。みんなあなたのことが。それに俺たち、もう誰も犠牲にしたくないんです。 说话人2 15:58 もういた、私はあなたが好きです。 说话人1 16:15 どうしようかね？ナチュラルど。 说话人2 16:19 うだった？ 说话人1 16:33 こっちも駄目だったよ。家にも帰ってない。そうか。じゃ、6月はどこに？すいません。 说话人2 16:51 もう閉店何で。 说话人1 17:00 も話があるな。場所を馳走。やるのか？けんちゃん、こう、好きです。あ、いるとどんな気持ちで、どういうこと？あなたはアイドルなんでしょう？ブルドットの人間の体になってるツヤはアンゼットが人間の体を枯れてるんですか？ちょっと待ってください。お願いします。俺はアンデットではない。そして、人間でもない。ど、どういう意味？分かりはしない。お前など俺の存在を知っているのを俺だけだ。だから言えるのだ。お前などに負けはしない。分からない。俺には分からない。正直に俺に引き継ぐ。その時に私の思い出させるな。取り込まれたパテゴニです。美味しい。 说话人2 18:49 ものが。 说话人1 18:58 えっとカテゴリーズにトイレ、いつでも。 说话人2 19:07 待って 说话人1 19:08 戦う。 说话人2 19:09 準備はできる。たつみさん。 说话人1 19:32 結局履歴を示す。立ち上だ。お前の命令など、お前のせいで俺は日本語を教えてください。わーもうチームケチなくて。う。 说话人2 20:42 ん。うん、 说话人1 21:05 なんでナチュラルナチュラルをよろしく頼むね。なんだ、これ？やばいよ。やばいよ。 说话人2 21:25 これ。毎日の手紙に聞。 说话人1 21:29 きます。もしかしたら、犬好きに見えされに。平日最初のシーズン、一緒にたち責任した。すぐに俺はお前の世話をする。ウツキ君と言ったね。私は君に打ち立っても死ぬ 说话人2 22:09 君の力が重要なんだ。うん、 说话人1 22:40 料理で力が落ちれるんだ。 说话人2 22:43 そうしたら急に。うん。 说话人1 23:02 こんな時、今お前にしてほしくないんだ。 说话人2 23:33 こんにちは。私はあなたが好きです。あなたが好きです。はい、ち、すいませんの心の。 说话人1 24:53 中です。レゴリエの力を迎えるのに。 说话人2 24:58 うん、友達ちゃんと 说话人1 25:12 今後もう少しゆっくりしてきたらどうだ？ジョーカーです。やつに封印されるつもりか？君にはどんなものにも負けないという自信がある。君自身の存在が最後の切り黒だから。"
            }
        ]
    },
    {
        "title": "ep28",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:11 卯月君。 说话人2 00:11 その心の中でカテゴ。 说话人3 00:13 リーレースの時間。 说话人2 00:15 チャンスをくれ。ここで6月復。 说话人1 00:30 帰しろ。アブゾーブクリーンフュージョンジャー。 说话人2 00:56 月目を覚ましたか。自分の心を制御できない人間にライダーをやる資格はない。 说话人3 01:16 ベルトをよこすんだ。無駄だよ。ベルトを取り上げても、また彼の元へ戻るカテゴリーエースが彼を選んでしまったんだ。 说话人1 01:51 いつか世界中に何故。 说话人4 01:57 なんです？なぜレンゲルに封印されよう。なんて馬鹿なことしたんですか？ 说话人2 02:59 そうですよ。だって、封印される時に目つきの心分かってればいいですけど。そうでない時はカテゴリーエースの邪悪な力が 说话人3 03:10 ほっとけないじゃないか？あの子1人の若者がカテゴリーエースに操られ、人格を破壊されていく。そんな姿を黙って見ていられないよ。 说话人2 03:23 木の6月は。あのままだと邪悪に取り込まれていました。志麻さんのは危険すぎる賭けだ。そんな賭けであなたを失いたくはないし。月をこれ以上危険にさらしたくないんです。 说话人4 03:43 とにかく、2度とこんな馬鹿な真似はしないでください。クラスの社長にも叱られるし、獲得してくれますね。 说话人2 03:56 さあ、朝ご飯にしましょう。 说话人3 03:59 立花君のところへ行ってくるよ。あの6月という子がどんな子なのかよく知りたいんだ。彼なら1番よく知って。そうだからね、志乃さん。大丈夫？心配しない？ほら、そんな顔してると、ここに仕上がれて美人が台無しだぞ。 说话人1 04:17 え？美人ってどこの好。 说话人2 04:19 きなことは心配です。 说话人3 04:26 でも、志麻さんが自分を犠牲にするようなことはもういいよ。その話はあの3人にも随分叱られたから。すいません。で、卯月君のことに戻るが、両親のこと以外何かないかな。 说话人2 04:46 バスケットボールが好きな高校生。 说话人3 04:50 それとガールフレンドが1人、ガールフレンド。 私が行く。君は無理をするな。島さん。 说话人1 05:20 希ちゃん島さん。 说话人3 06:01 この子がさっき言ってたぶつけのガールフレン。 说话人1 06:03 ドです。何をするんですか？ 说话人3 06:12 さっき会ったことの記憶を吸い取った。卯月君がこんな戦いに巻き込まれてると知ったら、悲しむだろうからね。そんなことができるんですか？あ。 说话人5 06:35 立花さんですよね。 说话人2 06:37 気がついたね。君はこの病院の近くで倒れていたんだ。日差しが強いから当てられたのかもしれない。 说话人5 06:46 ありがとうございます。お見舞いに来たつもりが。助けていただいたなんて。 说话人3 06:54 お見舞い。はい。 说话人5 06:57 私頼まれてきたんです。睦月から立花さんが入院してるから、見てきてほしいって。 说话人3 07:04 あいつがどうやら本当にいい子らしいね。帰ってきて。 说话人1 07:28 それでもお前は最強のライダーか。いいかな。 说话人2 07:40 ことがほっといてくれ。のぞみよ、なんでのぞみ話って。 说话人5 07:59 この人が目つきと話したいんだって。 说话人3 08:02 悪いね。こんな形で呼び出して。 说话人2 08:10 望美。悪いけど、あの人と2人だけしてくれないから、待っててくれ。なぜ1人で君1人で来るの？決着がつけられたのに。 说话人3 08:36 それは君の意思か分。 说话人2 08:37 からない。だけど、体の奥の方で、あんたと戦って強くなれっていう声が聞こえてくるんです。 说话人3 08:50 その声を封じるんだ。そして。この声を聞いてくれ。 说话人1 08:57 大好きだよ。 说话人5 09:02 6月のことがすごく心配。昔の。私の知ってる目つきに戻ってお願い。 说话人3 09:11 彼女の心の声を風にしたものだ。カテゴリーエースに支配されようとした時、この声で打ち勝て。 说话人2 09:23 カテ。 说话人1 09:23 ゴリーエースに打ち勝つ。 说话人2 09:33 そんなことが本当にできるのか？ 说话人3 09:36 できるさあ、君の意思次第だ。 说话人1 09:39 黙れる 说话人3 10:00 彼は頑張れるかね。橘君、もう帰るのかね？もう少しゆっくりしてったらどうだ？ジョーカー。 说话人2 10:22 その名で俺を呼ぶな。おそらく島さんは。 说话人3 10:31 自分を犠牲に染みつけよう。それは危険すぎる。 说话人4 10:35 何してるんですか？駄目ですよ、立花さん。勝手に退院なんて先生の許可をもらないと。 说话人2 10:40 すいません。時間がないんです。 说话人4 10:43 橘さん。 说话人2 10:44 奴に封印されるつもりか？ 说话人3 10:48 心配かね。馬鹿な。俺は心配なんだ。だろうね。君にはどんなものにも負けないという自信がある。なぜなら、君自身の存在が最後の切り札だからね。それで？今どういう気持ちだね？君はカテゴリーツーを使い、直前に人間に同化してっている。案外気持ちのいいもんだろう。人間の世界って。 说话人2 11:26 俺はあんたのように人間に媚び寄ってはいけない人間になど同化していない。 说话人3 11:33 そうかな？君はあの親子を愛し始めている。同じようにぶつき君にも大事な人がいる。私はね、そういう人を適切に思う気持ちに触れるとたまらなくなる。何とかしてやりたい。作りたいって、このおせっかいが私の弱点なんだよな。ナチュラル。 说话人2 12:06 希ちゃん。うん？ 说话人5 12:15 あの島さんって人と話して、それから家に戻って携帯かけても全然出てくれなくて。 说话人2 12:50 どうしたら。 说话人1 12:51 実は自分がコ。 说话人2 13:00 ントロールできなくなってるんだ。俺にもそういう時期があった。 说话人5 13:13 1体どんなことに睦月巻き込まれてるんです？私、知りたい。 说话人2 13:19 君は知らない方がいい。君はいつの唯一心を許せる場所であってほしいんだ。志麻さん。遅いなあ。 说话人4 13:37 昼飯までに帰ってくるって言ったのにね。じゃ、先に食べちゃう。残しといてあげればいいんだからさあ。だめ、正式に志麻さんの歓迎パーティーしてないから、ご馳走作ろうって言ったの。白井君でしょう？言い出しっぺがそんな意地汚くてどうすんのよ？だって。 说话人2 13:56 これを預かった。志麻さんから俺に育てろと置いていった。迷惑だから、返しに来て。 说话人4 14:13 どういうこと？ナチュラルは志麻さんの家族みたいなもんでしょ。それはなぜあなたに？ 说话人2 14:20 お前たち人間がのんびり食事の支度をする時。俺たちの戦いは続いてるんだ。勝ち残った者だけが生き続ける。それを知らずに気楽なものなんだよ。まさか、島田さん、またむつきとこのお兄さん、怖かっただろう。もう大丈夫だからね。志麻さん、探してあげるからね。ここは任してくれないか？朽木。 说话人3 15:19 お前どこに行くんだ？ 说话人1 15:33 今度こそ。彼に会うのはよせ。 说话人2 15:39 雑魚の相手はまだ続ける。 说话人1 15:47 変人アン。 说话人4 15:51 デッド。 说话人2 15:57 しまさん。そんな。橘さん、無茶しないでください。すぐ行きます。 说话人1 16:06 俺は大丈夫だ。それより、ぶつきか。普段のことが向かった。 说话人2 16:10 やっぱり。 说话人3 16:10 ぶっちを。島さんを探せ。2人を止めてくれ。 说话人1 16:15 島田さん。木村さん。来たな。 说话人3 16:49 カテゴリーエース。ようやく誰にも邪魔すれず決着をつけることができそうよ。 说话人5 16:56 好きだよ。大好きだよ。大月君。 说话人3 17:13 好きなことが思い出すんだ。 说话人5 17:15 昔の私の知ってる目つきに戻って。 说话人3 17:34 少し貯めつけてから出ないと風の声が聞こえないようだね。 说话人2 17:47 大丈夫。志麻さん、きっと見つかるよ。 说话人4 17:49 内戦でカテゴリーキング。 说话人1 17:55 志麻さんのやめるんだ。邪魔をするな。シマさん、チャンスを負わすわけにはいかないんだ。ナチュ。 说话人4 19:26 ラルがナチュラルが逃げた。 说话人1 19:32 浦島さん。 说话人2 19:43 早まった真似をした。チュ、好きだよ。 说话人1 19:59 大好きだよ。大好きのことがすごく心配。昔の、私の知ってる睦月に戻って。お願いします。しばさん、のぞみ、今だしまさん。 说话人3 21:01 私を封印します。 说话人1 21:03 チャンスを逃すな。 说话人3 21:06 世の中を平和にしたいんだよ。誠意のために戦いたいんだろう。封印しろ。 说话人1 21:18 早く着け。その。 说话人3 21:51 カードを渡せ！ 说话人1 22:25 仮面ライダー、ブレイク、一緒に来い。私に力を貸してもらおう。 说话人2 22:30 お前は俺になる。 说话人1 22:32 俺はお前になる。今からお前は見た。見るようだ。あいつはもう2度と自分に戻すことができないか。 说话人3 22:38 もしれない。"
            }
        ]
    },
    {
        "title": "ep29",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:28 私に力をしてもらおう。 说话人2 00:35 どこ行っちゃったんだよ？ナチュラル。もう諦めた方がいいんじゃないのか？何言ってんだよ？ナチュラルは野鳥じゃないんだ。ここから逃げ出して生きていけるわけないだろう。どうかな。なんだよ、それ。君、最近ちょっとはいいやつかなと思ったけど、やっぱりそういうとこあるんだよな。しまさんはもともとナチュラルを君に預けたんじゃないか？そんなのに無責任なこと言って、君には人間や動物を思いやるって気持ちが足りないんだ。 说话人1 01:05 言い過ぎだよ。はじめさんに謝りたいんだけど、ここになんて？ 说话人2 01:34 よし、まさんの意。 说话人1 01:40 志だって。 说话人2 01:44 まさか本当にこんなことになるなんて。 说话人1 01:49 それでレンゲルね、むつき君はどうなったの？カテゴリーエスの支配からちゃんと解放されたの。そうですか。まだ帰ってきてないですか？どこ行っちゃったのよ？6月見つけたぞ、カリス。いや、ジョーカー、私の中生かしておくわけにはいかない。 说话人2 04:23 変身。 说话人1 04:47 うん、我々の戦いに勝ち残ったものは全てを手に入れられる。そんな勝ち残れば、全ては父さんだ。はい、いらっしゃい。 说话人2 05:38 いらっしゃい。え？いらっしゃい、いらっしゃい。あ、さていくつ一つ。はい。よしたうちのたこ焼きはそんじょそこらのたこ焼きとはたこ焼きが違うよ。見て。よし、会でよし、食って。よし。いらっしゃい。べっぴんさんだね。はい。サービスついでに乗るのも出て、こら。 说话人1 06:06 何あったんだ？ちょっときれいな車を送って届いて。青森まきです。すみだ。はに放り込んだ。つまらないあー怖かった。まったく。 说话人2 06:30 なんちゅう。同じ。こりゃしばらく思うわ。いいな。 说话人1 06:42 まさか。痛みを感じろ。痛みを受け取れ、痛みを知らぬ者に、本当の平和を分からん世界に痛みを。神羅転生。何のお前？何者なんだ？分からない。 说话人2 07:06 思い出せないんだ。 说话人1 07:08 何も。お待たせしました。1晩帰ってこないなんて。 说话人2 07:16 鬼太郎のせいだ。 说话人1 07:20 私一さん探してくる。 说话人2 07:22 天音見れば見るほどそっくりだな。 说话人1 07:43 驚いたぜ。 说话人2 07:44 で、マジで何も覚えてないのか？全然。 说话人1 07:51 あ、うん。 说话人2 07:55 要するに記憶喪失ってやつだな。 说话人1 07:59 そんな人間初めて見たぜ。やべえ。後は頼むぜ。将来、この浮気者おーじゃないんだ。とぼけんな。やるやないか？本当？その後どこで身につけたん？貸してた子。しかし何するじみなくださ。どうしたの？お嬢さん。 说话人2 08:39 いらっしゃいますか？お嬢さん。 说话人1 08:57 まずはこれを 说话人2 09:03 わしらほう。え？どるみがせい。こう込めて開発した新製品でございます。案内です。おやっさん、もう。そりゃもう寂しがっていますから。 说话人1 09:30 お父さん帰ってきてください。いつもとに誰がかえ？小さいとかだいきの特訓ばっかりさせやがって、あげくの果てには、たい焼き名人よんせきぶすのですけ。 说话人2 09:47 もっと早くアンコを入れるんだ。 说话人1 09:51 アニエス、もっと早くだ。アンナ言ってるんだ。発出。うちはもう親父の言う通りにはならん。自分の意思で生きるんや。 说话人2 10:01 仕方ありませんな。 说话人1 10:04 こうなったら力ずく。でもちょっとやめて離せよ。もういろは組の若造。お前なかなかやるじゃない。 说话人2 11:00 なんていうか、お前。俺以上に俺に向いている気がする。何が言いたいのかわからないが。 说话人1 11:08 だからさあ、お前は俺になる。俺はお前にな。 说话人2 11:15 る俺色々と辛くてさあ。親父は後をつけつけってうるさいし、彼女は気が強いし。 说话人1 11:29 でもさあ。 说话人2 11:31 ちょっと来て。今からお前は見た。見るような俺はみかんりょう。まあ、せいぜい頑張ってくれ。よろしく。で、俺は1体誰なんだ？あいつ、記憶喪失だからな。一俺のこと、えーまず30分30分、30分、30分、30分30分、30分遅くなりました。どこ行っ。 说话人1 12:16 てたの？昨日はごめんなさい。小太郎のこと。行こう。一緒に小太郎を絶対謝るから。 说话人2 12:33 でも、気になるよね。6月のこと。まだ帰ってないのかな？しまさんを封印した今でもむずきは雲の心に操られている。なら、むずきはもう2度と自分を取り戻すことができないかもしれないな。帰ってこないと言えば、愛川始めまよね。 说话人1 12:56 気になるわね。 说话人2 13:00 なんだよ、あんなやつのことなんか。天音ちゃん、はじめ。お前無事だったのか？初めまして、初めましてえのような気がしたのはなぜかな。何言ってんだ？お前。いつも何じ。 说话人1 13:26 ゃいいから。 说话人2 13:28 鬼太郎。 说话人1 13:30 謝りなよ。ハジメさんにあんなひどいこと言って。 说话人2 13:33 そんなこと言ったって。うまそう。お前、謝ってよ。いや、いいっすよ。何があったか知らないっすけど、細かいこと気にしなくていいんですよ。一三俺はただ皆さんと仲良くやりたいだけで。よろしくお願いします。おめえともあろうも娘に騙されるって。で、探せ、1位、お前は騙され、ともや、あくびの若造に必ず戻してやらせたいな。 说话人1 14:46 あんた、いつどこで着替えてきたん？まあ、やればそっちの方が似合うわ。しかし驚いたな。あんた、いつから強くなったん？それともあれか？まぐれか？まあいいわ。うちはな、ずっとあんたに強い男になってほしかったんや。本当に言えるやんな。あんた、そろそろ組に戻ったらどう？うちもついていくから。うちさん、歌が一緒になったら、うちの親父の考え直すと思うんや。うちんとことあったんとこ昔はすごい仲良かった。わけやし。大体くだらないよ、たこ焼きとたい焼き。どっちがうまいかで喧嘩するな。 说话人2 15:26 帰ろう。俺の家に。 说话人1 15:34 ほんまにええの。 说话人2 15:35 俺は三上りょう。指紋のことがもっと知りたいんだ。 说话人1 15:48 必ず探し出して。 说话人2 15:51 何やってんだ？お前。見てわかんないですか？たばこ焼き作ってるんですよ。なんだって？お前がたこ焼きを焼いてるのかって聞いてるんだよ。そんな細かいことどうだっていいじゃないですか？エッチ上がり。うーん本当美味しいでしょう？たこ焼きにはたこ焼き独特の妙味と風味があるんですよ。伝統の技法をきっちり守ることによって、こういった味わいが出せるんです。 说话人1 16:59 すごい。奥が深いのね。 说话人2 17:02 うん。お帰り、どうぞ。ついでに。俺もどうぞ調子に乗るな。し変だよ。のはじめのやつ、いくらなんでも変わりすぎだ。でも、僕には分かるような気がするなあ。相川一が変わった理由が。なんだよ。僕の説教が聞いたんだよ。は？僕、あいつに何度も言ってやったからさあ。たこ焼きにいちご入れてどうすんだよ？このままじゃおい、とくみのバナナパン焼きに押されてたこ焼きにはなあ。たこ焼き独特の妙味と風味ってもんがあるんだよ。伝統の技法をきっちり守ることによって、そういった味わいを引き出すことはできるんだい？いつも言ってんだろうが。すいませんで、出た。親分何事だ。騒々しいな、馬鹿だから帰ってきました。 说话人1 18:27 え？おじさん、お久しぶりですよ。 说话人2 18:33 おめえ、ちょうどよかったぜ。今この時を持っていろは組は解散する。解散ってどういうことですか？たこ焼きにイチゴを入れるような女子上ってことよ。継いでくれりゃまだ勝ち残れるかもしれねえがな。勝ち残ったものの全てを手に入れられる。勝ち残らなければ、何勝ち残らなければならない。亮。お前、その気があんのか？首を突いてくれんのか？勝ち残るために。 说话人1 19:30 はい。涼あんたに簡単かわからんけど、ほんまに丸変わったんやなって。ちょついていくわ。 说话人2 19:41 しょってあんた。 说话人1 19:44 いいでしょう？おじさん。量をここまで男らしくしたのも、うちの力のやし。寮とうちが夫婦になったら、いろは組も安泰や。うち、バンバン。子供うるさかいな。 说话人2 19:57 よっしゃ。そうと決まれば祝いことだ。本当変わったよな。君、夕食の買い出しまでしてくれるなんてさあ。いいんすよ。俺、皆さんが喜んでくれれば。そんなに聞いたわけ？親の説教。あ、はい。これからもよろしくお願いします。どうか仲良くしてください。うん？今の君だったら、なんか友達になれそうだよ。赤坂エアー、この裏船に上げてこのブラックね。あーやめて、やめてあーあげて、つきもろと思いいでしょうの。一。あいつは見つけたぞ、ジョーカー。 说话人1 22:21 俺は取り戻すんだ。 说话人2 22:24 俺の人生をお前たちと戦うと。 说话人1 22:26 俺ももっと強くなれ。"
            }
        ]
    },
    {
        "title": "ep30",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:10 思い出せない。言えば見るほどそっくりだな。 说话人2 00:17 お前は。 说话人1 00:17 俺になる。 说话人2 00:19 俺は。 说话人1 00:19 お前になる。今からお前は見てみようだ。俺は邪魔すんなよ。お前は変身して戦うんだろう。始め！ 说话人2 00:48 大丈夫ではない。 说话人1 00:54 初めなんだ、あいつは。いや、おもなかったな。虫の銀行が 说话人2 03:03 あのこと言ってんのよ。結婚式の途中で抜け出した。 说话人1 03:06 りしてよ。おめえまとめよっつうのが嫌んだったんじゃあるめえ。な。なんや？その格好は？まさかお前。 说话人2 03:21 そうや、結婚するんや。うち、今日からいろは組の神になるさか。 说话人1 03:29 たい焼きや。ホヘイト組の人がたこ焼きやらんずに、お前にはやらん。はい。相変わらず頭は勝てんなって。やかましい。このタコ悪口になってやせって言ってください。この野郎。あんたいから。 说话人2 04:02 用途の中を認めてくれるまで絶対。 说话人1 04:24 どうしたんだよ？前から逃げるなんて。優しくなったのはいいけど、なんかちょっとな。 说话人2 04:31 男に呼び出したりして。でも。でもう。 说话人1 04:41 ちどうし。 说话人2 04:43 てもあんたに聞きたいことがあるんや。おい。 说话人1 04:52 どうかしたの？いや、別に。今日は暑いっすね。優しくなったってことは、人を傷つけたくない。戦いたくないっていう気持ちができたって。 说话人2 05:07 ことだ。結婚式の途中で逃げたりして、ほんまにうちのこと愛してる。正直に答えて。悪いな。やっぱり愛してないんやな。それなら、そうと最初からそう言えばいいや。もう。てれやさ、 说话人1 05:47 聞いてんのかよ、人の話。あ、はいはい。とにかく君はアンデッドだろう。戦う時は戦った方がいいと思うけどな。ボケるなよ。君は人間じゃないってことだよ。 说话人2 06:06 人間じゃない。ありがとうございました。 说话人1 06:14 はい。どこ行くんだよ？ごめんなさい。すいませんでした。本当は初めって人じゃないんです。本当の名前は三上亮っていうもので知らない。たこ焼きの息子で、あーお前戦うのは怖くなったんだろう。とぼけることを言って戦うのをやめようっていう作戦か？いや、分からないけど。じゃあ、やっぱりあの怪物は俺を狙って、みんなは？ 说话人2 07:18 調子はもう一つにして。 说话人1 07:37 あ、そうだ。久しぶりに違和感のたこ焼きのテクニックを見せてください。お願いします。よろしくお願い。 说话人2 07:42 します。してやるよ。なんだってあんたの特訓教世界一暖かいな。 说话人1 07:56 生地が入れなくていいんですか？お前たちは真似できませんよ。この話。 说话人2 08:32 そうや、寮のたこ焼きは特別やさかいな。そうですか？すごい人生来てきたんだな。 说话人1 09:01 とてもじゃないけど、お前にはなれないよ。 说话人2 09:28 まあまあまあ、 说话人1 09:29 お前がいるべき場所に帰れば、後。 说话人2 09:32 何か思い出せる？ 说话人1 09:33 さあ、連れて行ってやるから、お遊びはもう終わり、俺は元の美神とご苦労さん。そういうか無一。 说话人2 09:53 どうも変やと思ったわ。あんたが急に男らしくなるはずないもんな。それにたこ焼き食べたら1発やあんたの味はなかった。ごめん、あの、切れて物も言えんわ。あんたは全然変わっとらん。辛いことがあったら、逃げてばっかり。やちと寮の方がずっと素敵や。さあ。行こう。 说话人1 10:20 ちょ、ちょっと待って、超じゃないぞ。俺は戻りたいんだよ、ジョー。ただいま。父さん。会いたかったよ。マジで。おお。 说话人2 10:51 だまさしさん。こいつは真っ赤な偽物。こっちが本物の寮や。おーお前。 说话人1 10:58 いい加減にしろよ。大体な。父さんの目はごまかせるはずないだろう。実の親子なんだからな。な、父さん。おおおーとも。じゃ。ほんが見りゃ分かるわ。お前だ。 说话人2 11:31 そうや。 说话人1 11:34 違うって、父さん。なんだ？今それどころじゃねえんだよ。ほえと海からはたしおが必ず。さすがわしの息子だ。だから違うって。父さん、思い出してくれ。小学校の夏休み毎年見に行って、一緒に魚釣りしたじゃないか？これは絶対俺の人生を取り戻してみせる。食いよ。食いしたキョロコンビになりましょう。あ、そういえば、この間戦ったのって、カテゴリークイーンだったんじゃない？ 说话人2 13:26 そうだ。ちょうどいい。立ち話も。 说话人1 13:49 やきとたこ焼き。今日1日の売り上げで勝負を消し。死んだほうがゴミを出たんだよ。許してくれなんて。ピーピー、泣くんじゃねえぞ。うちの切り札は息子の量だ。君自身の存在が最後に聞き札だから。面白い。こっちの代表選手は客人アルティメットホーム。や、やっぱり人組のスパイだったな。葉ごちゃごちゃ抜かすな。 说话人2 15:03 勝負回収切り札。 说话人1 17:00 俺は53番目の存在。 说话人2 17:02 はじめさんが目。 说话人1 17:05 を開けてくれ、美人いや、わしの息。 说话人2 18:35 子。受け取れ。 说话人1 20:58 お前たちが強くなるお前たちと戦うんだ。 说话人2 21:01 もう帰ったら。 说话人1 21:11 もうちょっとで区切り着くからさあ。ただいま。 说话人2 21:17 はじめ。お帰りなさい。 说话人1 21:20 ただいま。ちょっと肩揉んでくれないかな？ 说话人2 21:24 なんか疲れちゃってさあ。 说话人1 21:27 断る？自分でも僕たち友達だろう？だったら、それぐらい。俺に友達はいない。え？ 说话人2 21:43 お帰りなさい。はじめさん。 说话人1 21:53 ただいま。とうとうその子の意識も体も乗っ取っちゃったんだ。合意したことない人間は全てのあった力を受けに最悪の鉄筋だということか。"
            }
        ]
    },
    {
        "title": "ep31",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:21 うん、 说话人2 00:36 これは以前の近くなんだ。 说话人1 00:38 なか。 说话人2 00:39 なかいい青年らしいよ。許されんです。こっち向いてよ。 说话人1 01:04 電話。 说话人2 01:32 だめじゃないか？どこに住んでる？じゃあ、学生証見せなさい。 说话人1 01:45 なんだ。 说话人2 01:47 このカードは？ 说话人1 01:50 こんにちは。嬉しい。 说话人2 02:23 えーとうとうその子の意識も体も乗っ取っちゃったんだ。カテゴリーエース。 说话人1 02:31 良い出身あり。 说话人2 02:45 あなたが好きです。私は。 说话人1 02:57 あなたが好きです。お願いします。よろしくお願いします。お願いします。ありがとうございます。うん、うん、痛い。お兄ちゃん、お兄ちゃん、お兄ちゃん、お兄ちゃんなっていた。一。私はあなたが好きです。 说话人2 03:58 なんだ？朝から夕べ話したでしょう？見つけることは初めの力を借りれば、奴が簡単に力を貸すか？奴は安全となんだぞ。立花さにくいの角を届けてくれたじゃないですか？ 说话人1 04:19 受け取れ。 说话人2 04:24 知らないでもいいんじゃないです。 说话人1 04:32 か。 说话人3 04:36 な？メール？ 说话人1 04:37 うん。 说话人2 04:37 仕出しに不明でもタイトルが気になるんだ。僕が仮面ライダーについて調べてる部品知ってる？ 说话人3 04:47 どうせ私たちは情報じゃないでしょう？どうして身を？いつまでとってもまともに報道し直して。 说话人2 04:53 見てみようよ。 说话人3 04:55 もうだめだよ。 说话人1 05:02 10分10分美女。 说话人2 05:18 6月を見つけるのに手を貸せ。色々あったけどさあ、今はそんなこと言ってる場合じゃないと思うんだ。やつはカテゴリーキングを封印した後、その意味は分かってる。しんさんはカテゴリアスの力にカテゴリーエースはもはや上条、6月と完全に1体化している。次に会えばオリバリストです。待てよ。そしたらお前に聞いておきたいことがある。お前の戦う目的は何だ？人間を守るためか？違う。な。何を言いたい？全ての安定と封印した。お前はどうする？何が起こる？答えられないようだな。本当の目的は明かさないやつと手は組めない。 说话人3 07:22 もう覚えてる。わ。ずぶ濡れで書き込んできこきつくんだよね。なんだ？女をあんなに待たせるんだから。そっくり振られたと思ったの？彼以来、彼来てないですか？あなたはもう。 说话人2 07:57 そろそろしてくれてもいいんじゃないか？お前の秘密お前にだって秘密の一つ二つえ。うーんでも俺こういう性格だから。秘密ね。立花さんは言ったけど、俺はお前と一緒に戦いたいと思っている。俺がアンデッドだとしても、そうだとしても、女たちは理由は知らない。でも、人間の敵じゃない。 说话人3 08:48 3月と待ち合わせした場所。だから。もしかしたらお願いです。3月がどこにいるか教えて。 说话人1 09:06 うん。 说话人2 09:16 その前見つける情報。 说话人3 09:36 そうなの。大至急帰ってきて。 说话人2 09:38 分かった。つける時間あったって。 说话人1 09:49 一度に見たい。 说话人2 09:56 それ気持ちいいな。あいつなんてことを盛り安い支配されてる志麻さんも取り込まれてしまったのかな。 说话人3 10:08 むずき君のことも心配だけど、問題はこのサイトよ。 说话人2 10:12 これじゃ仮面ライダーが悪者だと思われるよ。ライダーに恨みでもあるのかな？ 说话人3 10:20 多分ただのいたずらだと思う。来ないのねとかからアップロードで見てるみたい。はい、磯野高校手当して当たりましょう。 说话人2 10:30 よし、行こう。 说话人1 10:41 ホーム。 说话人3 10:45 ページに聞きたいんだけど。 说话人2 11:05 いいですよ、僕の写真。いつの間。 说话人3 11:15 に。 说话人2 11:22 次はこのページアップし。ちょっとしてるの。ごめんなさい。 说话人3 11:39 でも、こんなことはもうしない。 说话人2 11:43 で。 说话人1 11:59 が、雲上 说话人2 12:27 無理無理。そこから先は入れない。その空間の時は止まってる。欧米ショップ。 说话人1 13:14 六百九十六十、一、12、13、13、13、13、13、十、三、十、三、十、三、十、三、十、三、十、三、13、13、13、13、13、14年。 说话人2 13:22 1番強い。 说话人1 13:37 じゃ。 说话人2 13:41 寒くない。え。うち。 说话人1 14:55 うん？ 说话人2 15:03 なんだ、お前、社員だよ、お客さんだ。了解。 说话人1 15:35 ちょ。 说话人2 15:38 っと挨拶。僕を明け渡してくれたんです。 说话人1 16:14 血並び。 说话人2 16:15 しますか？本当書いて。こいつがライダーしってんか？結構よくできてるね。それを奪うために、別に退屈してただけだよ。僕ね、アンデットローチが戦うのには興味がないんだよ。でも、人間の味方になる気もないんだよね。みんなめちゃくちゃにしたよね。 说话人1 17:00 そうか、そうか。うん、喜びませんです。 说话人2 17:36 動かない。 说话人1 17:38 邪。 说话人2 17:39 魔し。 说话人1 17:49 ないで。 说话人2 17:57 ここで何をしている？愛川を初め、カリスと呼ばれるアンデッドを倒しよう。なぜ相川を初めにこだわる。7並びは52枚のカードを番号順に並べていくゲームです。どのカードは置く場所は徹底かしか。このカードだけはどこにでも置くことができるんです。ジョーカーがどうも変わるんですか？しれない。相変わらず初めのシフトユニ。 说话人3 18:45 ク。 说话人2 18:49 評価はもらったよ。あいつはどこにあった？超勝手なんだ。知らなかった。あいつは53番目のアニメ。このバトルファイブをかけて試合する。残酷な顔した嘘だ。残念だけど、嘘じゃない、取り戻してみる？ 说话人1 19:44 うん、私たちジョーカーはど。 说话人2 20:05 のカテゴリーに戻す。けど、応援したドナー出た。そのままジョーカーの力となる。放っておけば全ての安定との力を手に入れ、最悪の敵になるということ。ご安心を、その前に俺が倒しました。待って。 说话人1 20:42 ジ。 说话人2 20:43 ャクソンも手に入れたそうですね。どうします？戦いますか？樹、今強いですよ。さあ。 说话人1 20:55 さよならなんてないよ。うん。まず。 说话人2 21:23 一枚もらったよ。まだ火事だよ。 说话人1 22:38 うん。許されない。 说话人2 24:18 ありがとう。あのカードに上に入れている俺たち。"
            }
        ]
    },
    {
        "title": "ep32",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:24 カードが。 说话人2 00:30 お前は許されない、許されない許さん。守月。 说话人1 00:52 なんだこいつはやれ。 说话人2 00:55 お前ではないと、あなた。 说话人1 01:11 キングという少年の手下かもしれません。キング初めのことをジョーカーと呼んでさらっていったんです。ジョーカー？そう言ったら、どうしたんですか？急に 说话人3 01:26 あーひどい目にあった。 说话人4 01:28 なんと説明しても分かってくれないんだから。2人ともどこ行ってたんだよ。警察だよ。警察。まるっきり僕らを犯人扱いでさあ。 说话人3 01:41 どういうことなの？これ。あーもしかして2人で喧嘩したとか？ 说话人4 02:04 動かせ。 说话人2 02:15 そのカ。 说话人1 02:16 ードも私だよ。 说话人4 02:22 そんなこと興味ないってば。僕は見たいんだよ、君の本来の姿を。ジョーカーの姿を 说话人2 03:10 信じてみたい。叫ぶか、 说话人4 03:21 相川一がジョーカー。 说话人1 03:51 夏樹もそんなことをジョ。 说话人3 03:54 ーカーなんて私のデートにもないわ。これボードの資料全部コピーしたはずなのに。 说话人1 04:00 ジョーカーは他のアンテッドを封印し。その力と姿を使うことができる。特殊なことやらしい。そして 说话人2 04:10 相川。 说话人1 04:12 一はその能力を持っている。 说话人4 04:13 確かに。 说话人1 04:16 そいつはカードを使ってカリスや別のアンデッドにも変身していた。それこそ奴がジョーカーである証拠だ。そして奴は相川はじめの姿になる時にもカードを使い、奴にとってあれも仮の姿に過ぎない。 说话人4 04:33 ってことは、あいつにはカリスでも真面目でもない。別の本当の顔があるってこと。 说话人3 04:41 最後ジョーカー。 说话人4 04:43 の真の姿、待ってください。 说话人1 04:45 それじゃあ。 说话人4 04:47 あいつのカードに封印されてるのは。 说话人2 04:49 人間が。封印されている。そんなあいつは。 说话人1 05:03 奴は人間の味方じゃない。自分が最強の存在になるためにアンケート封印してるだけだ。キングってやつも言ったんだろう。ジョーカーを冷酷な殺し合いだと。剣崎、俺は浄化について詳しく調べてみる。お前はそれまで動くな。あいつを助けに行くのだと思うな。 说话人4 05:27 どうしてジョーカーの姿を見せてくんないの？なぜそんなに？俺はあの姿にしたがるめちゃくちゃにしたいんだよ。この戦いを 说话人1 05:47 アンデッド同士の戦いライ。 说话人4 05:49 ダーとかいう連中がそれを封印し、人間どもは何も知らずにのんびり暮らしてる。 说话人1 05:57 馬鹿馬鹿しいじゃないか？僕たちだけが戦う運命なんて。 说话人4 06:05 僕は他のアンデッドの精神を支配できる。あんたも僕のものになるんだ。 说话人1 06:10 そして、この世界をぶち壊す。 说话人4 06:14 綺麗は汚い、汚いは綺麗。めちゃくちゃにすんのさ。 说话人1 06:30 あの墓らんだって店やメール受け取れるよね。 说话人4 06:34 やめろ。さあ、送るよ。 说话人1 07:16 ジョーカーにまでたどり着いたようだね。立花君。広瀬さん。驚きました。今までどこにいたんですか？広瀬娘さんはあなたが亡くなったものと今はしおりに会うつもりはない。なぜですか？私も目的は今でもアンデッドの不死の秘密を解くこと。人間が死の恐怖から逃れるために、 说话人2 07:56 ただ。 说话人1 07:57 立花君ジョーカーは危険だ。そして、剣崎君はそれに飲み込まれる運命にある。剣崎がジョーカーにブラックアンドホワイト。そのキーワードで政府のある機関に保存されているボードの全記録にアクセスできるはずだ。 说话人4 08:23 剣崎君。朝食持ってきたよ。いらない君らしくないなあ。こうしてじっとしてるなんてうじうじするのは僕の専売特許今はっきりしていることは相川一が敵に捕まってる。それだけじゃない。 说话人1 10:09 いただきます。 说话人3 10:37 誰かを助けるために走る。それが仮面ライダーよね。 说话人4 10:45 久しぶりに見せてくれたね。ジョーカー。 说话人1 10:48 その力。 说话人4 10:53 僕のものだよ。なるな。 说话人2 11:22 何のつもりだ？ 说话人1 11:24 常務付。 说话人4 11:37 完全にカテゴリーエースに取り込まれたら、俺は闇の中にいい気分だよ。そして闇の支配者は1。 说话人2 11:51 人で変身。おやタ。 说话人4 12:05 リスにはなれないみたいだな。見せてみろ、ジョーカーの力を。俺を話す方にはならない。 说话人2 12:15 剣崎では。 说话人4 12:26 するな。卯月今は君の相手はできない。 说话人2 12:29 てるのか？ 说话人1 12:31 そいつの正体を。 说话人4 12:32 最後の敵までハンデと追い求めるだけの。冷酷な殺戮マシンだぞ。今は君がそう見える。始め！行くぞ。あのさ、えっと芝野裕子なんだ。俺が小一の時好きだった頃の名前色々考えたんだけど、俺の秘密ってこれぐらいしか思いつかなかった。それがどうした？俺が一つ秘密を話したんだから、お前も一つだけ教えてくれないか？馬鹿馬鹿しい。お前の正体なんてどうでもいい。俺にとってお前は愛川はじめだ。 说话人2 13:21 ただ。 说话人4 13:22 お前のハートのに、そのカードに封印されているものが何なのか知りたい。お前は。 说话人3 13:32 人間よ。 说话人4 13:33 カードに封印されているのは1万年前のバトルファイトの勝利者だ。俺たち人類の思想払え、ヒューマンアンデッ。 说话人1 13:54 ド那須磨署長の非公開記録。ライダーシステムはジョーカーを分析し、そのデータから作られた。それがなぜ秘密にされなきゃいけない。しょうがなかった。 说话人4 14:29 2年余り前、俺は封印を解かれた。お前たち人間の手によって。あー俺は本能の命ずるまま。次々にアンデートを封印し、自分の力にしていった。そしてついに見つけた1万年前に俺を封印し。 说话人1 14:51 たやつ。 说话人4 14:54 それがヒューマワネット。 说话人2 14:58 本当、 说话人4 14:59 奴は全く抵抗する。俺に封印された奴を封印して以来、俺はジョーカーに戻るうまわしく感じるようになってしまった。 说话人2 15:28 そして。 说话人4 15:28 なぜか人間を。もういいよ。ありがとう。 说话人2 15:41 話してくれて。 说话人4 15:43 奴らが来るね。面倒だから、この辺全部止めてあげたよ、チョーカーで。で。 说话人2 16:25 で動かせ。 说话人4 16:37 フレードが邪魔だ。 说话人2 16:38 やれ！ 说话人4 16:39 君は僕と来るんだ。ジョーカー。抵抗は無駄だよ。カードは全部ここにあるのは決め変。 说话人2 16:55 身動かす。 说话人1 17:28 あいつは。 说话人4 17:30 時間が止まってる。空間の中で動いた。 说话人1 17:33 なぜ奴は動ける。やめろ！始め。 说话人4 17:49 これが時間停止の影響を受けない。秘密。止めろ。無駄だ。 说话人2 18:16 止められない。 说话人1 18:18 タックトラオク力。 说话人4 18:58 やるね。人間のライダーも。ふざけんな。でも、まだこのカードが僕の手にあるってこと忘れないでよ。 说话人2 19:08 ジョーカー。 说话人4 19:12 しろ！始め始め！大丈夫か？始め！お前は傷を治した方がいい。余計なお世話だ。カードは俺が取り戻す。俺たち仲間じゃないか。そんなこと言っていいのか？俺の実体は愛川初めだろう。立花さん来てくれたんですか？安心してください。アンデッドを封印しました。剣崎、俺の敵はまだそこにいる。 说话人1 20:19 そいつは丈夫。 说话人4 20:23 聞いてください。梶原さん。 说话人1 20:25 でも、こいつはお前こそ聞け、剣崎ジョーカーの存在意義が分かった。もし52体のアンテッドが全てジョーカーによって封印されたらどうなるか？ジョーカーはいかなる生物の裾でもない。別れた剣達。これバイトが終わったんです。生き残る命は全くない。何も生き残らないジョーカーが最後に勝ち残ったと、人名だけでなく、全ての声明を守るジョーカーがすする。気？マシンというのはそういうことなんだ。変身トークを今封印する橘さんはじめ。 说话人4 21:21 橘さん、俺はこいつを信じます。 说话人1 21:25 剣崎、それはお前のためなんだぞ。 说话人4 21:29 こいつは人類を滅ぼしたりはしない。うちの解決法があるはずです。そんなものない、これが封印します。 说话人2 21:46 変身ワンオー、ジャージージョンジャー、仮面ライダーブレインジョーカー、全てを滅ぼす猿だ。 说话人4 22:30 あいつはジョーカーに戻りそうになる時間と一緒に戦ってんのさ。 说话人2 22:33 あいつはジョーカーに戻りたくない。俺はそう信じてる。"
            }
        ]
    },
    {
        "title": "ep33",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:05 こいつは生類を滅ぼしたりはしな。 说话人2 00:07 い別の解決法があるはずです。そんなものはない。 说话人1 00:12 どけもしないなら、 说话人2 00:14 その時は俺。 说话人1 00:15 が封印します。立花さん。評価は人類を、世界を滅ぼす。追っておけない。あいつはそんなことをしません。原石、お前は愛川はじめに取り込まれかけているんだ。目を覚ませ。 说话人2 01:45 白いだ。 说话人3 01:54 俺の攻撃を。 说话人1 01:56 それがキャップをさらに剣。輝く勇気。勘違いに閉じ込めた奇跡は自分だけ教えて、自分だけ恐れるさえ乗り込んだ。 说话人4 02:41 西口で。 说话人1 02:44 走る。 说话人2 02:47 ただの逆運じゃない。 说话人3 03:51 これが剣崎の潜在能力なら。 说话人2 03:59 私はブレイドに。負けない。 说话人1 04:04 大丈夫ですか？ 说话人2 04:06 立花さん、信じてください。初めはジョーカ。 说话人3 04:19 ー全てを滅ぼす始め。 说话人1 04:34 どうした？おい、しっかりしろ。始め。はじめ。どうした？しっかりしろ。はじめ。はじめ、 说话人3 04:57 橘君、全て見せてもらったよ。広瀬さん。 说话人5 05:01 立花さんが言ったことは本当なの？ 说话人2 05:04 ジョーカー側。この戦いに勝ち残れば、人類は世界を滅びる。1000原さんはそう言っていた。それが本当なら、橘さんが初めを襲うのも無理ないけど、でも、あいつはジョーカーである自分を忌まわしく感じている。 说话人5 05:31 え。 说话人2 05:31 俺はジョーカーに戻ることが忌まわしく感じるようになってしまった。 说话人3 05:40 そして。 说话人2 05:41 人間を、あいつは浄化に戻りたくない。 说话人3 05:50 だから人類を滅ぼすこともない。どう信じてる？ 说话人4 05:55 欲しいものないアイスクリームスイカ。何でも買ってきてあげる。誰だ？ 说话人5 06:40 大丈夫？何かあったの？ 说话人4 06:43 ううんなんでもない。お店終わったから。お母さん駄目。はじめさん、私が看病する。苦しそうなはじめさん、初めて絶対直してあげる。 说话人2 07:04 暴れないでくれ。 说话人1 07:29 あー後。 说话人2 07:32 寝るよ。 说话人5 07:35 待って、剣崎君。何？もう一つのことはどうなったの？ 说话人2 07:45 もう一つのこと。 说话人5 07:47 相川一のハートの二のカードのこと。 说话人2 07:49 そうか？初めがジョーカーでハートの二のカードを使って、人間の姿になっているとしたら、 说话人5 07:57 あのカードには人間が封印されていたの。教えて。 说话人2 08:00 剣崎君されている1万年前の。 说话人3 08:09 バトルファイターを消費者だ。 说话人2 08:10 封印されているのはキューマーネットらしい。やっぱりいたんだ。 说话人5 08:17 あのカードに1万年生き続けた案外と。 说话人2 08:21 かでも、あいつは。人間を1人も傷つけてはいない。それだけは確かだ。 说话人3 08:27 懐かしいかな。ボードの研究所と似てるだろう。 说话人2 08:59 なぜ眷属の写真がい。 说话人3 09:02 ずれ説明しよう。 说话人1 09:05 広瀬さん、あなたもジョー。 说话人2 09:06 カーを追っていたんですか？ 说话人3 09:08 テッドに輸送を解くために、ジョーカーは危険な存在だ。だが、愛川一と呼ばれてるジョーカーのことは急がなくてもいいかもしれない。どういうことですか？彼は今、ジョーカーとしての凶暴性を表していない。それよりも危険なのは剣崎君だ。 说话人2 09:32 剣崎はお前ではない。あなたが。 说话人3 09:52 このアンテと私が作った作ったアンデッド。正確にはアンデッドではない。アンデッドの細胞と人間のデータから作った実験体だ。腎臓アンデッドの不死の秘密を私は手に入れつつある。この研究を進めれば、いつか人間は永遠の命を手にすることができるんだ。 说话人2 10:23 こいつが剣崎襲ったのは。 说话人3 10:35 なぜ剣崎を？天崎君を保護するためだ。橘く剣崎君は今危険な状態にある。彼が変身を続ければ、彼は人類は金崎。 说话人2 10:49 に何が起こるというんですか？ 说话人3 10:53 全てを話そう。そしてこの改造実験体、トライアルディと協力して、剣崎君を救ってくれ。剣崎を救う。そうだ。力ずくでも彼を保護し、ライダーシステムから切り離すのだ。 说话人2 11:11 ジョーカーとブレード。さて。どうやってめちゃくちゃにしてやろうかな。 说话人1 11:34 毎日毎日大変だね。 说话人5 11:39 いなくなった彼氏待ってんだって。そこスルー大和撫子じゃん。そういう。 说话人1 11:46 本当にさ、俺たちが休むわよ。 说话人2 11:57 面白いじゃん。じゃあ、一緒に勉強しようか。まず、体育館の。 说话人1 12:23 いいんだぞ。 说话人2 12:34 まだ勉強終わってないって、一アンデッドも病気になんのかほっておけ、医者は呼べないし、何が効くか分からないけどさあ。薬買ってきたよ。これ、腹痛。これが頭痛で。これは風邪薬。どれかは効くかもしれないだろう。俺は病気じゃない。じゃあ、どうすればいいんだ？ 说话人3 12:58 そんなに苦しんで、俺に触るな。 说话人4 13:03 あの人。うまそうだったから。今頃ボコボコにされちゃってるかも。 说话人2 13:48 様子見に行ってくれるから。君は先にお店に行ってて。 说话人4 13:52 警察呼ばなくていいですか？大丈夫。 说话人2 13:56 心配しないで。ほら、次行こう。 说话人1 14:11 返し。 说话人2 14:12 てくる。どうしたの？最高だよ。 说话人1 14:15 僕やってやって。 说话人2 14:18 僕を殴れよ。さあ、殴れよ。僕は何もしてないじゃないか。耳が来ちゃったのか？何をしてんだ？僕を殴り倒したら、返してあげるって言ったら、みんな勝手に倒れちゃうんだ。面白いだろう。 说话人1 14:42 やめろ。 说话人2 14:46 みんな逃げろ。あー逃げちゃった。その後、城下の様子はどう？何か知ってんのか？初めの隊長のことを。その様子じゃ相当悪そうだね。お前が何かしたのか？違う違う。あいつはジョーカーに戻りそうになる。自分と必死に戦ってんのさ。今まではこのアンデッド達の力でジョーカーの本性を封じてきた。でも、今あいつはこれを失って、今にもジョーカーに戻ってしまいそうになってんのさ。馬鹿なやつだよね。ジョーカーに戻れば楽なの。そのカードを取り戻せば、初めは元に戻るわけか？おいよ。僕は君らと戦う気はないんだってば。アンデッドはジーヌにとって危険な存在だ。ちょっと待ってよ。僕はさっき通りがかりの女の子を助けたばっかりだよ。黙れ。 说话人1 16:16 お前にとって首で遊びだろう。栄進。 说话人2 16:23 無理無理。 说话人1 16:34 僕は封印されないよ。寝ようよ。 说话人2 16:43 君は僕が本当にあんだよ。違うだろう。ジョーカーを助けるために、僕が持ってるカードが必要なだけなんだ。人類の敵であるジョーカーを救うために、僕を倒そうなんて正義の味方としちゃ不純だな。 说话人1 17:05 マブゾーブ、クイーンジョンジャー。 说话人2 17:36 部下を助けたって人類は迷惑するだけさあ。うるさい。君も自分が間違ってるかもしれないと思って。だから弱いんだ。あーやられポーズ取れ損なっちゃった。ケンジャクの反応が消えた。 说话人5 18:16 さっきの反応は確かにカテゴリーキングだと思。 说话人1 18:19 います。 说话人2 18:20 まさか現在逆に。 说话人5 18:22 立花さんは頼りにならないし。 说话人2 18:28 僕たちだけでも行こう。ジョーカーを助けたって人類は迷惑するだけさあ。 说话人3 19:03 君も自分が間違っているかもしれないと思っている。 说话人2 19:06 だから弱いんだ。 说话人3 19:08 あいつの言う通りなのか？ 说话人2 19:12 初めを救おうとするのは間違っていることだから。 说话人1 19:16 だから勝てないのか？ 说话人2 19:20 だが、あいつからカードを奪い返さなければ。 说话人1 19:24 始めが。 说话人2 19:52 お前は許されぬ。逃がしたが、これならどうだ？ 说话人1 21:06 できないのか？ 说话人2 21:07 なんで俺を狙うんだ？大丈夫。 说话人1 21:36 1体でも離れるんだ。 说话人5 21:37 敵が近くにいるんだよ。アンデッドの反応はないわ。いるんで、出来よ。早く起きるのって。 说话人2 22:03 何気にしてるの？敵がいるんだ。 说话人3 22:06 どこかに。だから。 说话人5 22:09 反応はないってば。 说话人2 22:10 お体じゃどっちにしてもよ。 说话人5 22:13 しです。 说话人2 22:55 あの封印できないアンデッドが。奴の名はトライアルティー、仮面ライダーブイ。お前はもう戦ってはならない。 说话人1 23:13 このせいで周りの人々か名刺。そんなに。 说话人2 23:15 ジョーカーを助けたいのか？俺は仮面ライダーだ。 说话人1 23:19 彼の13体のアンデッドと同時に融合して、レボリューションキー。"
            }
        ]
    },
    {
        "title": "ep34",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:17 滝原さん、康って、あの不倫的なヤンデットが。奴の名はトライアルでいい、お前を恨みに行くんだ。立花さん。なんであいつの名前を知ってるんですか？咲薫さん。待って。俺が先に話していたんだ。橘さん、今はどういうことですか？剣崎。 说话人2 00:47 俺の声初めが苦しんでいます。 说话人1 00:51 あいつのためにカテゴリーキングを封印しなければならない。剣崎、お前はもう戦ってはならない。お前が変身すれば、奴はお前を追ってくる。そしてお前が逃げればそれだけ周囲に被害が広がる。俺のせいで周りの人々が傷つく。お前を危険から救いたいんだ。なぜ俺が危険なんですか？ライダーになってはいけない人間だったんだよ。俺はこのままで。お前は桜御剣輝輝くより、確かに閉じ込めてキセキキリスタ、自分だけ教えて、説得は失敗したようだね。もう一度俺が行きます。トライアルディは動かさないでください。時間がない。彼は危険だ。ということは承知したろう。健在君、なんとか無事みたいだな。剣崎君こそ無事だったんだね。 说话人2 03:19 何を心配させて。どうして先に帰ってるの？私たち大変だったのよ。車はまともに走らないわ。途中で剣崎君のバイク。拾。うわ。何これ？ 说话人1 03:33 あいつさーちゃんをコピーさせてもらったよ。俺はこれから1人でアンデッドを。何言ってんの？どうしたんだよ？検索分かったんだよ。ことの親広さについてこられても、なんでくらいたためなんだって。もう関わんないでくれ。 说话人2 03:52 いらっしゃいませ。 说话人1 03:54 あら。 说话人2 03:55 あなた、 说话人1 03:59 月ずっと会えると思ってた。よかったね、君、 说话人2 04:09 彼女はずっと。 说话人1 04:10 君を待ってたのよ。なんで？何すんだよ？ 说话人2 04:35 大丈夫？希美ちゃん、はじめさん、あの子のこと知ってたみたいき。あんな目つき可愛くないぞ。 说话人1 05:08 人間の姿に興味はないんだ。ジョーカーの本性を見せろ。楽しみなジョーカーのカードを封印したら、どんなカードになるんだろうな？最後の切り札なんだろう。俺カード呼ばりす。怒ったか？怒ったなら早く駄目じゃないか。また1人でこんなとこ歩いて。 说话人2 05:44 あなたに。 说话人1 05:45 僕と一緒に来ない？ 说话人2 05:48 え？ 说话人1 05:48 でも今は分かってるよ。6月を探してるんだろう。 说话人2 05:53 なぜ。 说话人1 05:54 月を知ってるの？城下になるまでもない。俺は最強のライダーだ。いつまでそんな口を叩いている？さあ、文章を表せ。 说话人2 06:17 何でも買ってきてあげる。 说话人1 06:42 俺はこいつを信じますので。ジョーカーには戻らん。なぜその姿に強いのは。何を苦しんでいる？ 说话人2 07:51 助けて。はじめ。寒いね。大丈夫かな？そうね。あまね宿題まだでしょう？早くやっちゃいなさい。はい。 说话人1 08:25 なんだ、つまんない。やっぱりその子のことを心配なんだ。でも、人間の心残してさあ、ジョークには勝てないよ。俺には関係ない。そうこなくちゃ。 说话人2 09:03 面白いね。 说话人1 09:04 君前から封印してやろうか？遠慮しとくよ。ほら、あげるよ。カリスが封印してきたか。それがあれば、今度はジョーカーに負けないよ。なんで俺にこれをめちゃくちゃにしたいだけさあ。 说话人2 09:34 どこにいるの？冬月 说话人1 10:07 入力。 说话人2 10:07 完了。 说话人1 10:53 うまくいくかな？ 说话人2 10:55 分かんないけど、私たちにできるのはこれくらいでしょう。じゃあ、けんさき君、探しに行ってくる。 说话人1 11:03 けん。ざき君。なんであんなこと言ったんだろう。 说话人2 11:07 きっと何か理由があると思う。それを知るまでは諦められない。 说话人1 11:15 バイク、修理しとくよ。帰ってきたら、きっとすぐに必要なはずだから。 说话人2 11:19 うん。手放さん。 说话人1 11:39 剣崎はどうする？ 说话人2 11:40 剣崎出てちゃったの？1体何が起こってるの？それにあのアンデッドは。 说话人1 11:46 出て行った。そうか。 说话人2 11:51 答えて。立花さん。 说话人1 11:52 剣崎には近づかない方がいい。やつを追ってる者がいる。近づけば。だから危険だ。 说话人2 12:00 だから剣崎君だ。 说话人1 12:02 剣崎は必ず俺が助ける。だから、君は探さなくていい。 说话人2 12:08 剣崎君が危険なら、そばにいてあげるのが仲間でしょう？ 说话人1 12:11 嫁さんに会ってあげるべきです。今は会えないあなたのが効くはずです。このままでは剣崎君を確保する方が先決だ。金崎君は姿をくらましたか？だが、変身すればこれに反応するはずだ。狙うなら俺を狙え。 说话人2 13:22 屋根裏の方が。ここよりは居心地よくない。 说话人1 13:25 なんでここが 说话人2 13:29 勘かな？ 说话人1 13:31 来ないでくれ。 说话人2 13:33 馬鹿にしないでよ。え？私たちを巻き込みたくないから、姿を消したんでしょう？私たちそんなトイレにならない。 说话人1 13:47 みんなを守らなくちゃいけないのに。俺がいるから被害が広がるなんて。それじゃないだ。失格だ。そう言われた。俺はカテゴリーキングを売っている。 说话人2 14:29 分かってる。 说话人1 14:29 俺がライダーとして戦うせいで、金の多くとも諦めて、立花さんに従うべきなのか？勤務だって強い。勝てるかどうか。 说话人2 14:56 剣崎君。あなたの仕事は仮面ライダー、仮面ライダーの目的。 说话人1 15:03 はアンジェットを封印すること。 说话人2 15:06 私がお父さんのことを疑って悩んでよ。家出した時、剣崎君いてよね。俺と力を合わせて、みんなを救えって。剣崎君、あなたは自分1人で戦ってるんじゃない。戦えない私たちの代わりに戦えてくれてる。私たちはずっとあなたを見てきた。どんなに苦しんで戦ってきたかも知ってる。だから他の誰かが否定しても、私たちだけは言える。あなたは仮面ライダーだって。あなたは今自分にできることをするしかない。もし迷った時は私たちに相談してよ。もしもし。はい、私です。え？本当ですか？嬉しい。ありがとうございます。カテゴリーキングの居場所が良かったわ。 说话人1 16:22 なんだお前ら。君。すごいね、話題だぜ。早く名乗り出ないよ。俺が出るんだ。 说话人2 16:53 そうよ。早くしなさいよ。連絡先はね。悪い人に襲われていた私を助けてくれた男の子を探しています。会ってお礼が言いたいんです。見つけれた人にもお礼します。願い。私のヒーローを見つけてください。私のヒーロー。 说话人1 17:15 あ。 说话人2 17:15 なたのやり方真似させてもらっ。 说话人1 17:20 たわけ。全くしつこいな。そんなにジョーカーを助けたいのか？みんな見てる。俺は仮面ライダーだ。お前の力全部もらえ、勝った。君の力じゃ。僕を封印することなんかできない。力を借りていただけ、今は無力だ。カードが1番もなくてもできるはずだ。階段の資格があるなら、相手の人のために 说话人2 19:10 俺が戦う。けずき君。 说话人1 20:06 初めのカードはどこだ？あんなものどっかにやっちゃって気をつけなよ。レンゲルのように食いしたつもりで、僕に支配されないようにね。広瀬さん、ありがとう。13枚のカードを手にしたか、ひろちゃん、逃げて。俺に力を貸してもらうぞ。気をつけなよ。れんげんのように封印したつもりで、僕に支配されないようにね。エボリューションキンタカゴニキールと融合した。いや、13点のアンデッドと同時に融合している普通ならありえない。そこにもいない。誰も助けてくれない。みんな、自分が生きることしか考えてない。君は俺が守る。"
            }
        ]
    },
    {
        "title": "ep35",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:22 グレードが進化したキングボム道抜き輝く雪。確かに閉じ込めた奇跡君すだは自分だけ。そんなよりもせいでも、遠くは信じてみたい。力がみなぎる。えー可愛い。 说话人2 03:14 顔して寝るんだ。 说话人1 03:24 剣崎はどうなったんだ？私の言葉を理解してもらえたかね。いかに融合ケースが高くても、13体のアンデッドと同時に融合できる者などいない。ライダーシステムを託すのは彼を止める次の改造実験代理室だ。協力してもらえないかね、それで目が覚めたら、剣崎君も誰もいなかったってわけ。うわでっか？ちょっと手にしてよ。あんこぶなんて。大丈夫だよ。 说话人2 04:23 携帯も何度もかけたんだけど、出ないのよね。 说话人1 04:31 やっぱりその剣崎君だけを狙ってる。封印できないアンデッドってやつが着替えて。 说话人2 04:39 キングの力で完全に消滅したユニ見えたのよね。 说话人1 05:03 冷めたみたいだね。 说话人2 05:08 私の隠れ家。でもって、私、郁原瑠璃、あなたは仮面ライダーでしょう？え？ 说话人1 05:16 アンデッド？ 说话人2 05:17 何それ？あの女のパン。自分で言ってたよ。俺は仮面ライダーだ。 说话人1 05:32 俺は仮面ライダーだ。変身？そうか。俺あの後寝ちゃったのか？変だなあ。今までこんなことなかったのにね。 说话人2 05:52 なんでライダーなんてやってるわけ？まあ。 说话人1 05:56 仕事だから。仕事。 说话人2 05:59 あのモンスター達と戦うのが。いや。 说话人1 06:03 あいつらから人を守るのが 说话人2 06:12 ヒーローってやつは人類の自由のために戦うとか。 说话人1 06:18 えーそろそろ。このところにいたら危ない。送るよ。だって。 说话人2 06:30 帰るとこなんてないもん。海ちゃん。家に帰れないんだ。ちょっと居づらくて。そうだね。明日1日だけ私のヒーローになってくんない？なんだよそれ。いいでしょう？私が放っといたら、あなた道端であのまま寝てたんだよ。きっと。マスコミにも見つかっただろうな。だけど言ったろう。俺には仕事が。じゃあ、これ捨てちゃう。なん、なんでそれ大事なんだよね。返信の時に使ってたもん。 说话人1 07:25 ちょ、ちょっと待って。待ってね。もしもし？あ、お。 说话人2 07:33 いやだ、エッチエッチ。繋がったの？え？剣崎君。へー、この人剣崎って言うんだ。しばらく帰れないから。 说话人1 07:47 ケンタイ君、無事だったの？返事なんない？え？ど、どうしたの？どうして？その人。 说话人2 08:02 お腹空いた？美味しいもの食べに行こう。ちょ、ちょっと待ってよ。検査。今日どうかしたの？はじめさんまだよ。でも、きっとすぐに帰ってくるわ。今までだってそうだったじゃない。 说话人1 09:26 なんでこんな服、俺がわざわざ買わ。 说话人2 09:27 なくちゃいけないんだ？私の専属ヒーローなんだから。当たり前でしょう。返して欲しかったら文句言わないでね。 说话人1 09:42 すいません。 说话人2 09:43 なんだ？ 说话人1 09:48 人間なら当たり前だろう。 说话人2 09:56 マジで言ってんの？あ、あれ欲しい。喉乾いちゃった。あのジュース取ってきて。イエローなんでしょう？私のために戦ってよ。お疲れ様です。だから言ってるって、戦って取ってって言ったでしょう。何よ、役立てて。 说话人1 10:51 ふん、ふん、ふんとらい。は立花か？こいつは障子を合わせる時、左手をこう上げる癖がある。おー俺の癖と同じです。さらに速射性の反応のパターンも似ている。剣崎を安全に捉えるために協力するとは言いました。だが、俺のグローを作るなんて聞いてない。眠ってる間に君のデータを取らせてもらった。トライアル、行かされ。広瀬さん。なぜそんなことを？融合係数の高い人間の遺伝子データがアンデッドとの合成には不可欠だ。そして、もう一つ、剣崎和馬に対して、強い憎悪を持つ者のデータが必要だった。俺がケンザ気持う、そんなわけがない。君は心の底で剣崎に嫉妬している。生まれつきライダーとしての能力が高く、全てにおいてギャレンを凌駕し、ついには13体のアンデッドと融合を果たした。彼、剣崎一馬。違う。剣崎を捕らえて返事させなければいいんだ。俺のベストが九枚カリスのベスタが十枚。これだけあれば誰も叶わない。それにこの上級アンテッドなんて俺が封印するはずだったのに、出てきたらしいな。カテゴリーセブンが何を怯えている？君を何をさしてるんだ？あなたの本。 说话人2 14:40 物のヒーローかどうか見てるだけ。 说话人1 14:42 そんなことしてさあ。何なんの？ 说话人2 14:48 うるさいなあ、カードしてるよ。 说话人1 14:54 うん、 说话人2 15:03 もしかしてデート中かしら？いや、違うんだって。助けてよ、俺、ケンザ君。アンデッドが見たい。なんだか普通じゃないんだ。そういうことなんだけど。お邪魔かしら？だけのヒーローって約束でしょう？ 说话人1 15:24 それじゃないんだ。返してくれ。お前。 说话人2 15:31 何し。 说话人1 15:35 てんだ？ 说话人2 16:14 見学だよ。 说话人1 16:16 ふざけんな。あのアンデッド、何を言おうとしたんだ？大丈夫か？ 说话人2 17:14 見るなよ。 说话人1 17:18 剣崎君がまた変身したようだ。やるいを出すんです。時間がないんだ。変身。5人くらい。逃がすか？こいつらを使ってピングダンス。これが最強のライダーの戦い方だ。クラブの名のゲット、まだいたのか？ 说话人2 18:52 最低の戦いだな。 说话人1 18:57 アンデッドか。 说话人2 18:58 だったらどうする？ 说话人1 19:00 封印してやる。 说话人2 19:02 君には無理。どう？分かった？私は私の種族をこの地球の支配者にするため、この戦いに命をかけている。君は何のためにエースに操られているだけか？ 说话人1 19:39 どこへ行く？ 说话人2 19:40 ジョーカーが目覚めた。君に構ってる暇はない。 说话人1 19:47 ジョーカーが目覚めたら、それは俺が封印する。できるものか。ジョーカーだと？歩けるか？無理。ご両親のとこまで送ってくよ。いい家族じゃないか？ 说话人2 20:33 死んだよ。みんな死んだ。ずっと前に、地震でパパとママとお兄ちゃん。みんなが私を潰れた家の外に押し出して、私が見てる前で、家がこんなふう。 说话人1 20:55 に。 说话人2 21:02 そんな下敷き、それからは東京の親戚のところで居候だから知ってるんだ。守ってくれるヒーローなんてどこにもいない。誰も助けてくれない。みんな、自分が生きることしか考えてない。 说话人1 21:29 そんなことはない。 说话人2 21:32 同じだよ。 说话人1 21:55 お前のカードを道案内してくれた。見せてくれた。昨日までの自分にやられる姿を、貴様を捉えるトライアル、なんとか戦うか？兄ちゃん、離れて君は俺が守る敵人間マンレットも区別がついてない。助けて始めた。バトルファイトの始まりに、たとえ今は厳しさに守るのがやっとでも諦めない運命に負けたくないんだ。"
            }
        ]
    },
    {
        "title": "ep36",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:18 やられる姿をい。 说话人2 00:19 ざ離れて。 说话人1 00:38 君は俺が守れ。嘘つき。何をやってる？最強のアンデッドじゃないのか？あー不足した強気輝く勇気。確かに閉じ込めて奇跡、秘密は自分だけ戸惑いもんだ。妖精、どこまでも遠くは信じてみたい。お前のもとはな、返した場合の攻撃は予測しやす 说话人2 03:59 なんだよ。剣崎お兄ち。 说话人1 03:59 ゃん捕まっ。 说话人2 04:02 て。 说话人1 04:04 て返信解除したため。トライアルの反応が遅れたか？これ以上関係のない人々を巻き込むのはやめてください。仕方があるまい。それこそが剣崎君の弱点だ。そんな。それに忘れてはいけないよ。トライアルイーは君のデータを元にしている。君の心のどこかに、たとえ犠牲が出ても、剣崎君を倒すという気持ちがあるんだ。分かってくれた。とにかく彼女は怪我をしていて動けないんだ。頼むよ。 说话人2 05:39 僕が病院連れてくよ。剣崎君。白井君が言ってくれるわ。彼女はともかく、敵に気をつけて待ってて、 说话人1 05:48 すぐに仲間が来てくれる。 说话人2 05:52 守ってくれないんだ。 说话人1 05:54 違うんだよ。俺といる方が危険なんだ。 说话人2 05:59 早く行けば、どうせ私を守ってくれる人なんか誰もいないから。 说话人1 06:03 そんな悲しいこと言うなよ。なあ。海ちゃん。 说话人2 06:12 心配しないで。早く行けば。よし、病院まで背負っていくよ。いいってば。なんでそこまでするの？ 说话人1 06:28 君と同じなんだ。目の前で、父さんと母さんが。でも、何もできなかった。だから俺が人間を1人残らず守る時見たんだ。封印されに来たのか？ 说话人2 07:12 ジョーカーから逃げてきたんだろう。 说话人1 07:14 カードはカードが足りなかっただけだ。貴様を封印して。俺の力に変身封印するだと？逆だ。 说话人2 07:45 今までに封印したアンデックを解放してもらう。バトルファイトを選ばれ。 说话人1 07:52 し者を決める神聖な破壊。ライダーシステムなどはそもそも存在しなかった。 说话人2 07:59 ライダーに封印された奴らは。 说话人1 08:01 元に戻すべきだ。解剖しろと言ったのお前だろ？あいつらにジョーカーを探してまして、早くジョーカーがあいつらにやられてしまうぞ。先生、堂々と戦うということ知らないのか？うんうん、 说话人2 09:58 どうしたの？いきなり。 说话人1 09:59 一さん。 说话人2 10:01 だと思ったのに。一。 说话人1 10:22 どこ行くんだよ？はからんだに帰るんじゃないのか？それって君の正体？ジョーカーのこと？新たな強大な力が生まれ落としている。長官はそれと呼応して新たな力とこうする。待てよ。 说话人2 11:07 嘘だろうね。アンデッドも人間も自分の種族のために戦ってるわけ。あ、なんだ？つまり、みんな自分のために戦ってるだけなんだね。どっちも正義なんかじゃないんだね。 说话人1 11:27 正義がどうか知らないけど。俺は人間を守るために戦っている。 说话人2 11:32 言うのはかっこいいけどさあ。全ての人を守るなんてできっこないじゃん。できないとか無駄だから。 说话人1 11:40 そんな理由で諦めたくない。 说话人2 11:45 君なら分かってくれると前で。 说话人1 11:49 結構死んで悔しくて。だから。 说话人2 11:54 やめて。 说话人1 11:55 クミちゃん。 说话人2 11:59 嘘なんだよ。血だと思った。 说话人1 12:09 なんでそんなことを？ 说话人2 12:11 ヒーローぶってる？あんたを困らせたかった。ヒーローなんてどこにもいないって笑ってやるつもりだったの。勝手にどっか行けよ。 说话人1 12:20 剣崎君を打ち出すことができる。あえて剣崎の怒りに火をつけることになりますよ。今日1日は付き合って約束だから、なるみちゃんを話せ。変身するな。 说话人2 13:05 剣崎変身しなければ。 说话人1 13:09 彼女には何もしない。 说话人2 13:20 何やってんの？変身すればいいでしょう？ 说话人1 13:22 そこを動くなるみちゃんを離せ。俺以上進むと近くでは。すまない。 说话人2 13:36 逃げちゃって。私はいいから。 说话人1 13:40 暗いよ。 说话人2 13:53 なんか誰も守ってくれない？いない。 说话人1 14:00 いるよ。 说话人2 14:02 お兄ちゃんして助けてくれなかったの？いるよ。 说话人1 14:10 ヒー。 说话人2 14:11 ローなんて来ないんだから。バカ。 说话人1 14:28 建。 说话人2 14:29 材の言う通りかもな。待ってても色なんてこない。 说话人1 14:42 捕獲する。だから、だから俺がみんなを守るって決めたんだ。あ、守るのがやっとでも諦めない。 说话人2 15:12 夢に負けたくないんだ。神崎。 说话人1 15:18 名前はない。行動を停止させる。さらに危険は増したようだな。このままでは、剣崎は本当にど。 说话人2 16:57 こまで、どっかしちゃって。 说话人1 17:16 大丈夫か？ 说话人2 17:18 大丈夫だよ。ちょっとびっくりしただけ。 说话人1 17:20 お前なあ。 说话人2 17:37 なんか寝てるだけみたいか？そんなに剣崎君のことを困らせたのね。あなた、悪い子でした。でも、剣崎、なんとか大丈夫でよかった。私帰ります。あの、起きたら、またデートしてねって伝えてください。あと、ありがとう。で、広瀬さんヒーローっていると思います。さあ、でも、ヒーローになろうって頑張ってるやつなら知ってるよ。それに違った。だって健崎君守ってくれたんでしょう？じゃあ、はじめさんはどこ行っちゃったんだろうな。たわい。 说话人1 19:24 君。どうしたの？ 说话人2 19:27 聞けるだけだから。大丈夫。それよりどこ行ってたのよ？ 说话人1 19:31 それが愛子はじめを見つけてずっと探してたんだけど。それ。健作遊びはどうしたって？いつ自分がジョーカーに戻るか分からないから、帰れないって。新しい大きな力が出現したから。どうもって。 说话人2 19:49 それどういう意味？アンレットの反応、今度 说话人1 20:01 よし、始める。食うな。もうすぐ俺はアンネットを倒すことも得られない。大丈夫だ。必ずお前のカードを取り戻してくれ。取り返したのか？だが、このカードの力では役に立てない。なぜだ？カテゴリー衛星超過を抑えていたんだろう。お前の新しい力は危険だ。長官に目覚めた多数の案で、天崎君店たちからジョーカーも過剰に反応してるんだ。どうすればいいんだ？剣崎がジョーカーに？ 说话人2 21:29 その時。 说话人1 21:33 何が起こるかな？ 说话人2 21:34 ファイトが始まりね。 说话人1 21:48 ジョーカー機会によって人間のアンデッドの区別がついてない。あまりちゃんのことも分からないのか？一生涯戻ってしまったんだ。剣崎がまた13代の安定とこ。新たな改造、実験体を用意してきた。初めはなぜ浄化に戻った？お前の新たな力のせいだ。始め、俺を使え、俺を信じろ。"
            }
        ]
    },
    {
        "title": "ep37",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:08 一、二三、4567、八。ありがとうございます。ありがとうございました。ありがとうございました。ありがとうございました。ありがとうございました。ありがとうございました。うん、うん。キャンディー、キャラクターシ。 说话人2 00:40 ステムからアンダーチェックしてもらいました。長官に戻したくなかった人間になろうとしているんだ。 说话人1 01:14 なんか。 说话人2 01:15 お前運営したくないですよね。 说话人1 01:21 うん、4人チーズ、私はあなたが好きです。うん、私はあなたが好きです。あ、いや。あなたが好きです。うん、感じた。やめて、逃げて言っちゃったのですか？ 说话人3 03:07 人間としての会社から待ち始めていただいていた今ただ。 说话人1 03:13 の。やってみました。一緒に話し合っていく。 说话人2 03:28 時になっちゃうか。もしもし、ジョーカーを下のライナー。 说话人1 03:48 も 说话人2 03:54 やった？ 说话人1 04:06 もめた。 说话人2 04:18 そうするしかならないよ。スパイダーマン。そうですね。 说话人1 05:17 うん。2000。お願いします。こんにちは。なんでちゃんし、どういうつ。 说话人2 06:25 もりだ？ 说话人3 06:31 ジョーカーにあれ以上凶暴になられたら、困る人間になりかけていた事務官がなんでまたその本性を取り戻して。 说话人1 06:43 し。 说话人2 06:45 まったのか？ 说话人3 06:46 なんでとだめないでほしいな。ジョーカーはこの戦いの最後のトピックだ。せっかく勝ち残っても、奴に負ければ全て終わり、注意を払っていて当然だろう。君はなんで上手に登った？お前のあなたはつからぬせいだや。 说话人2 07:04 貧困性。 说话人3 07:07 お前の力はジョーカーの、それ非常に近い、ジョーカーに近い。 说话人1 07:12 この力はジョ。 说话人3 07:14 ーカーを目覚めさせていただいて。 说话人2 07:16 通ってればいい。 说话人1 07:19 待ってしない 说话人2 07:49 けんざきか。また話せずに変身してしまった。このままでは、けんさきは本当に人間じゃなくなってしまいます。そのために新たな改造実験体を用意してるよ。 说话人1 08:05 ありがとう。ありがとう。ありがとう。ありがとう。ありがとう。ありがとう。ありがとう。ありがとう。ありがとう。私はあなた。 说话人3 08:16 が好きです。 说话人1 08:17 では。 说话人3 08:19 大丈夫です。 说话人1 08:25 しかし、再度。 说话人2 08:29 実験体はキングホームでなければ消滅できません。 说话人1 08:35 帰ってきないと。 说话人2 08:36 危険するんじゃありませんか？今回のドライヤーベースには。キテゴリーキングの細胞を使ったカリスマのシナプスの力なら、剣崎くんがキングホームになる前に引き続きしてくれました。しかし、前から好きだったんですか？改造実験台に利用されているアンデッドア。 说话人1 09:07 ン。 说话人2 09:40 ドペースが封印されているフライングです。しかし、それらのベストはどんな時なんですか？あなたがチャレンジを逮捕してしまった時に、 说话人1 10:08 あの日帰る 说话人2 10:17 安い時に作曲に載せてください。 说话人3 10:32 俺が食べないの？うん。やっと起きた。 说话人2 10:41 心配したよ。よかった。また眠っちゃったのか？あ、まだ寝てた方がいいよ。大丈夫だよ。 说话人3 10:56 新しい力のせいで疲れやすくなってるのよ。烏丸署長からメールが来たの。上級アネットの力を使いこなすたび、開発したものだけに剣崎君にしたような。13体のアンデッドとに同時融合なんてありえないっ。 说话人2 11:20 て思ったんだけど、俺は静かに。 说话人3 11:26 所長が考えていたきにはあくまでも駆け抜き。健崎君っていうのも完全に性欲が出る。さよなら。 说话人2 11:51 そういえばさあ、立花さんもはじめも、もうそろそろ13枚のカード揃うよね。そしたら同じことが起きるのかな？そうだ。それだよ、虎太郎。え？もし初めが13枚のカードを手に入れて、その時俺と内緒に別の顔に進化するかもしれない。 说话人3 12:11 テレビジョーカーはもっと。 说话人2 12:12 涼しい感じなんですよ。ジョーカーをして、強い力で元の隅に戻れるかも。 说话人3 12:23 しれない。 说话人2 12:27 4月から始めるカードを取り戻す。それからどうしてでもそこまでしなくちゃいけないんだよ。それでも俺。 说话人1 12:37 は。 说话人2 12:44 もしもし、え、 说话人3 12:55 浜音ちゃんが昨夜帰ってこなかったの？ママ連絡もなくて、 说话人2 13:04 今朝すぐ。 说话人1 13:06 に。 说话人3 13:08 あんな子供を連れ込んで何をする？あの程度のことで視力を失うとは、人間とは弱いものだ。やはり我々の種族こそが世界を支配するに伝わしい。虎の惑星かよ。文句ある。 说话人2 13:34 あいつはジョーカーをおびき出す餌だ。手を出す。なんでと。 说话人3 13:49 か。あなた。 说话人2 13:54 の仲間で。 说话人3 14:00 今の人私を連れてきて。 说话人1 14:12 くれた。 说话人3 14:13 確か。 说话人1 14:14 3月って。 说话人3 14:15 おとなしくしなさい。臭くすると食べちゃうわよ。 说话人1 14:29 なるほど、 说话人3 14:36 よかった。 说话人1 14:43 どうと。 说话人2 14:45 決着をつけるつもりですか？ 说话人3 14:53 どう？ 说话人2 14:58 駄目？警察にも届けてきたんだけど。 说话人3 15:02 マネージャー舐めちゃったんだろう？なんで。 说话人2 15:16 ここに？ 说话人3 15:18 まだ検査機器もらってるん。はい。 说话人2 15:22 あいつは別だろう。元気です。今もアイコはずみのために出かけてますか？10分のために13枚のカードを全て揃えたら、ジョーカーの力をまた抑え込めるんじゃないか？お前たちも送信してくんの消化がさらに怪物でしょう？ 说话人1 15:49 でも。 说话人3 15:50 何かしてあげたいのに、けんさき君別れのために、立花さんみたいに。倒せばいいと思えないのよ。立花さん、あなたは何を考えてるの？ 说话人2 16:08 犬の体、俺が作。それがあいつの為だね。17。 说话人1 16:29 万円か？ 说话人2 16:42 今日来たのは戦うためじゃない。どうせ戦う運命だ。初めのカードをまだ持っているのに、それを渡してくれ。やっぱりあなたもカード集めしてるだけですか？違う。初めに返してやりたいんだ。アイス紹介13枚のカードが揃えば、幼くせず、ジョーカーを抑え込むことができるかもしれない。ジョーカーメガレスアンカイプツ。これが欲しいんです。ああ、 说话人1 17:16 簡単にはありません。 说话人2 17:18 このカードより価値のあるものと交換なら。ワンダイハラスマン首相から新しい力を入れてください。 说话人1 17:35 私は日本語を勉強していますか？ 说话人2 17:44 今キンフォームになることはできな。 说话人1 17:49 い 说话人2 18:05 と、とんくてグリーンキーになつみつけてるな。近く 说话人1 18:30 ジャパン 说话人2 18:43 バイクをはじめのためにカテゴリーキングを探してるのか？なぜそれを？ちょっと私たち死んでやつは所詮安全となっても、あいつは町会に戻りたくないと思っています。たとえあいつの正体が浄化だとしても、あいつは人間になろうとしている自分の運命と戦っているんです。に封印されている私。 说话人1 19:22 には。なんだいじょう 说话人2 20:08 カテゴリーキングを勝手に持ち出すとは、困ったことをしてくれる。それはすいません。しかも剣崎君に渡してしまったんだね。あいつは俺たちに協力すると約束しました。その証拠にこれ。 说话人1 20:29 を用。 说话人2 20:31 が済んだらすぐ戻ると、ラウダブドーバーモスキーに渡したいんですが。それもいつも私が返信もできないのに、ジョーカーに会うというか。危険だな。トライアルエフトを迎えにやってよかった。嫌い。やれ、 说话人1 20:59 日本語を勉強しています。現地に 说话人2 21:13 今はまだいけない。つまらたにもそう言ったな。俺と 说话人1 21:26 き。あ、うん。広瀬さん。 说话人3 21:55 ついさあ、期待したら、そこから南へ逃げるジョーカーが間違い。 说话人2 22:00 ないと思う。 说话人1 22:02 先立ち話に来たんだけど。 说话人2 22:05 俺また帰れないかも。 说话人3 22:09 どうして？ 说话人2 22:12 初めのことが終わったら、立花さんと一緒に行くって約束。 说话人3 22:15 したんです。だって、彼は貴方に何をすると。 说话人2 22:20 もしもし？ 说话人3 22:23 もしもし。 说话人2 22:30 うん。 说话人1 22:35 1人違う違う、俺だ。 说话人3 23:12 単一で言うと知っているため、手前の手を敵なこと。 说话人1 23:15 は。お前を。 说话人3 23:24 浄化に戻し。 说话人1 23:27 てしまったのかい？ 说话人3 23:31 すみません。 说话人1 23:38 うん、 说话人2 23:52 使いこれ使い、俺たち一の 说话人1 23:58 しかしか、シャープし。 说话人2 24:18 はい。 说话人1 24:51 うん。うん。 说话人2 25:16 デボリックイン、あんなに応援する私をシンクロディネーションの出動率という点だけを戦います。 说话人1 25:29 マックス、ありがとう。"
            }
        ]
    },
    {
        "title": "ep38",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:08 はい。してして、うーん花道を見る 说话人2 00:47 ステージに。 说话人1 00:48 ステッチになれる。チャンネル登録してみてください。そうですね。私はあなたが好きです。うん、あ。待って。ついていて。私はあなたが好きです。プロアゲットできないと。はい、 说话人2 02:55 ユーフェリー。 说话人1 03:37 うん。 说话人2 04:10 大丈夫か？お前をずっと探していたのはこの人だ。私はしおりの父親だ。広瀬よしとくん。人事もなくなったはずでは。それにあなたがアンデッドを解放したと。娘。そんな本当なんですか？なんとか言ってください。仙崎くん、俺の話を聞け。この人のおかげで、俺たちは人類は確かに、私はアンデッドを回復したして、私もその土の病に侵されていた。それを骨折するために、私はアンベッドの緊急にのめり込んだエレンシーの道を対面するために、そして妻が死に抱き、私は決意したアンデッドを介護し、分析すれば、妻を蘇らせることができると。広瀬さん何しに来た？そんなことした。苦しかった。やめろ、 说话人1 06:14 平均。なんでとか、そういう 说话人2 06:29 秘密はどこだ？よろしくお願いします。はい。清瀬さんのお母さんを蘇らせるためとに、広瀬さんの仕事を愛してた。だがこの過ちを渡すの同じ人だけだ。私は独自にジーネットの研究を続けた。そして、その過程で恐ろしいことに気づいたね。恐ろしくて烏丸所長が開発したライダーシステムの欠陥だよ。ライダーシステムアカンデットと融合できるというジョーカーな、など限定的に再現した。だが、君の融合ケース、あまりにも大きい。そのため、ライダーに変身し続ける途中にはギャルでもう1人の状態だ。 说话人1 08:03 それのことは分かったの？ 说话人2 08:12 使うにはカテゴリークイーンが足りないんだ。 说话人1 08:18 カテゴリークイーン。 说话人2 08:23 私か封印する私を。 说话人1 08:30 この人たち、話をしているの。 说话人2 08:41 やらなことするな。 说话人1 08:58 すみません、お兄ちゃん。今見つからまんね。 说话人2 09:30 と気配を託しな。現在日本の血液散布だ。すぐに分析します。検査機も私の部屋で眠ってしまったよ。お前を浄化になどしない。お前が俺を呼んだのか？君の獲物はそこにいる。 说话人1 10:56 1日1日一。 说话人2 10:57 緒に一緒に帰る。そうだ。彼を倒し首にすれば、ジョーパーの力が手嫌い。アブゾーバーなど使わなくても。 说话人1 11:10 体験慎重に。 说话人2 11:14 んで立ち話になりすぎないんだ。彼は優しすぎ。それに君の方が強い。違う、紙見せて、ジョーカーの力を 说话人1 11:38 478。それでいい。 说话人2 12:11 見つけてくれたんだって。病院に寄ってきた誇りのせいで、視力が弱っただけですぐになる。そうだ。ありがとう。 说话人1 12:22 元は。 说话人2 12:25 と言えば、俺のせいだ。そうだな。俺行って損した。どうやら元の君に戻ったみたいだね。剣崎君のおかげ。剣崎はどうしてる？立花さんと一緒に行く約束があるとか。 说话人1 12:51 立花が。 说话人2 12:57 ドア俺に。 说话人1 13:00 か。 说话人2 13:08 お前に繋がっちゃいます。死んでそうになる。 说话人1 13:23 え？ 说话人2 13:23 キャメロンつけ、俺はなりたくないんだ。 说话人1 13:32 ちょっと待って、 说话人2 13:46 人口にならなければ死ぬだけ。 说话人1 14:11 私はあなたが好きです。出張雲信。 说话人2 14:39 もうすぐに剣崎くんについてに書いたペンが聞き込むアンデルとすべてを取り込んでジョーカーで 说话人1 14:57 仕事。 说话人2 15:00 が急い。 说话人1 15:00 でくれ。来たか？ 说话人2 15:13 そうか。なぜ剣達を献身させた検察を妊娠してる？そんなはずはない。我々は剣崎をジョーカーにしないためにここに隔離した。剣崎はベルトのカードも持っていない。剣崎は戦いの中にいたが、俺が止める。はい、そうですね。 说话人1 16:03 真。 说话人2 16:04 面目。 说话人1 16:05 記にが。 说话人2 16:15 こいつ。 说话人1 16:21 は俺。 说话人2 16:23 の言うものだ。 说话人1 16:25 剣崎。 说话人2 16:48 誰なら生きろ。 说话人1 17:20 岩崎。 说话人2 17:23 それは1体。まもなく金崎君はもう1人のジョーカーとなろう。その措置するために、今まで俺たちは。あなたは本当の目的は人間なんでと、というごし。その結果、ジョーカーに入れる時、その人間の細胞分析すれば、言えない道が手に入ると思わないかね。信じらない、封印できない。改造人減退を差し向け、追い詰めて、ついにキングフォーメートした。串田橘君。天崎君が長官になれば、彼の体から永遠の命の秘密が明らかになるといい。君の愛する者も呼べない。俺は剣崎を救いたいとあなたの言葉を信じた。そして、あなたを広瀬の元に優しい父親として返してあげるためにと、永遠の命が手に入れば喜ぶ。広瀬さん。 说话人1 18:50 広瀬さん。 说话人2 18:51 広瀬さん。 说话人1 19:03 今だ。私も。 说话人2 19:15 銀座教授。今拾った。 说话人1 19:28 んです。うん、 说话人2 19:54 金属外国人が言われていない。やっ。 说话人1 20:05 ても。 说话人2 20:14 俺を倒せるし。 说话人1 20:19 うん、あんたん、あんえー天才。そのう。 说话人2 21:03 ち。こんな時に相手の心配か。俺はジョークを再。 说话人1 21:16 開。お前に。 说话人2 21:21 できる。いや、ぶっちゃけ。俺はまだあんた。 说话人1 22:00 と。 说话人2 22:23 宙さんに騙された。トイレ。俺はお前に取り返し、きつくなくしてしまった。すまない、人の過ちを正すのは人でしょう。俺の中の上階に勝てればぎのほうも最強に汚いね。 说话人1 22:42 俺。 说话人2 22:44 は。仮面ライ。 说话人1 22:50 ダーです。 说话人2 22:52 俺が運命に負けたくありません。君が2人目の城下を誕生させようとした時、変化が生じた神が気づかれたような。私。私がこの人間をして、 说话人1 24:00 テニス、 说话人2 24:07 それが君の本当の姿で人間だ。人間広瀬医師とは死んだ君はその教材だ。トライアルヴィーさん。距。 说话人1 24:44 離。チュー。ことを知らないファイナルシリ。 说话人2 25:16 ーズを。この解明に、私は自らを捧げた。これがその輝かして、1年たち取った団体に。"
            }
        ]
    },
    {
        "title": "ep39",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:19 あれは。 说话人2 00:20 グレードが進化したキングフォーマー。 说话人1 00:27 剣崎太郎か。やめろ。お前はその力を使うな。輝く勇気、確かに閉じ込めた奇跡、 说话人3 01:01 自分だけ神。 说话人1 01:03 が教えて、自分の中に。恐れるさえ。乗りたがるまで僕がいける。信じてみたい。へー。 说话人4 01:49 可愛い顔して寝るんだ。 说话人5 03:18 トライアルディの反応が。 说话人3 03:23 剣崎はどうなったんだ？ 说话人5 03:25 私の言葉を理解してもらえたかね。いかに融合ケースが高くても。13体のアンデッドと同時に融合できるものなどいるとすれば。 说话人3 03:42 あいつにこのままライダーシステムを託すの。あいつだけじゃ。 说话人5 03:52 彼を止めるには次の改造実験体が必要だ。協力してもらえないかね。 说话人6 04:11 それで目が覚めたら、剣崎君も誰もいなかったってわけ。うわでっか？ 说话人1 04:18 ちょっと丁寧にしてよ。 说话人6 04:21 わんこぶなんて大丈夫だよ。 说话人4 04:26 携帯も何度もかけたんだけど、出ないのよね。 说话人6 04:30 やっぱりその剣崎君だけを狙ってる。封印できないアンデッドってやつが着替えっ。 说话人4 04:36 て。キングの力で完全に消滅した妙に見えたのよね。目が覚めたみたいだね。でもって、私、郁原瓜美、あなたは仮面ライ。 说话人1 05:14 ダーでしょう？ 说话人4 05:16 何それ？あの、名前過ぎるんだけど、なんか自分で言ってたよ。俺は仮面ライダーだ。 说话人1 05:27 俺は仮面ライダーだ。変身？ 说话人3 05:40 そうか。俺あの後寝ちゃったのか？ 说话人6 05:44 変だな。 说话人3 05:45 今までこんなことなかったのにね。 说话人4 05:51 なんでライダーなんてやってるわけ？ 说话人3 05:54 まあ、仕事だから。 说话人2 05:57 仕事。 说话人4 05:58 あのモンスター達と戦うのが。 说话人3 06:02 いや、あいつらから人を守るのがヒーロ。 说话人4 06:11 ーってやつは人類の自由のために戦うとか。 说话人3 06:18 そろそろこんなとこ。 说话人4 06:21 ろにいたら危ない。 说话人3 06:30 送るよ。 说话人4 06:36 家に帰れないんだ。ちょっと居づらくて。そうだね。明日1日だけ私のヒーローになってくんない？ 说话人6 06:51 なんだよそれ。 说话人4 06:53 いいでしょう？私がほっといたら、あなた道端であのまま寝てたんだよ。きっと。マスコミにも見つかっただろうな。 说话人3 07:06 だけど言ったろう。 说话人6 07:09 俺には仕事が。 说话人4 07:15 じゃあ、これ捨てちゃう。うわ。なん、なんでそれ大事なんだよね。返信の時に使ってたもん。 说话人3 07:23 ちょ、ちょっと待ってね。もしもし？あ、お。 说话人4 07:32 い、やだ。エッ。 说话人1 07:35 チエッチ。 说话人6 07:37 繋がったの？ 说话人1 07:39 えー剣崎君。 说话人4 07:41 へー、この人剣崎っていうの。ごめん。しばらく帰れないから。 说话人3 07:50 ケンザイ君、無事だったの？ 说话人4 07:53 信じらんない。 说话人6 07:56 どうしたの？ 说话人4 07:57 どうして？その人？ 说话人2 08:01 お腹空いた？美味しいもん食べに行こう。ちょ。 说话人6 08:03 ちょっと待ってよ。ね、健在君、どうかしたの？ね。 说话人2 09:10 一さん 说话人4 09:12 まだよ。でも、きっとすぐに帰ってくるわ。今までだってそうだったじゃない。 说话人3 09:24 なんでこんな服、俺がわざわざ買わなくちゃいけないんだ？ 说话人4 09:27 私の専属ヒーローなんだから。当たり前でしょう。返して欲しかったら、文句言わないでね。 说话人1 09:33 いてえのかよ？すいません。 说话人4 09:41 本当にヒーローみたいなことするんだ。 说话人1 09:49 人間なら。 说话人3 09:50 当たり前だろう。 说话人4 09:53 マジで言ってんの？あ、あれ欲しい。 说话人3 10:00 喉渇いちゃった。 说话人4 10:02 あのジュース取ってきて、ヒーローなんでしょう？私のために。戦ってよ。戦って取ってって言ったでしょう。何よ。 说话人1 10:23 やっただけ。 说话人5 11:08 橘君。こいつは照準を合わせる時。 说话人3 11:18 左手を怖げる療がある。俺の癖と同じです。さらに速射性能も反応のパターンも似ている剣崎を安全に捉えるために協力するとは言いました。だが、俺のグローを作るなんて聞いてない。 说话人5 11:37 眠ってる間に君のデータを取らせてもらった。それがトライアルに生かされている。 说话人1 11:43 広瀬さん。 说话人5 11:48 なぜそんなことを？融合係数の高い人間の遺伝子データがアンデッドとの合成には不可欠だ。そして、もう一つ、剣崎一馬に対して、強い憎悪を持つ者のデータが必要だった。俺が現在って、憎悪。 说话人3 12:09 そんなわけがない。 说话人5 12:11 君は心の底で剣崎に嫉妬している。生まれつきライダーとしての能力が高く、全てにおいてギャレンを凌駕し、ついには13体のアンデッドと融合を果たした彼に剣崎一馬。 说话人3 12:31 違う。 说话人5 12:33 剣崎を捕らえて変身させなければいいんだ。 说话人3 12:57 カリスのベストが十枚、これだけあれば誰も叶わない。それにこの上級アンテッドなんて俺が封印するはずだったのにが出てきたらしいな。 说话人2 13:38 カテゴリーセブンか。 说话人3 13:39 何を怯えている？ 说话人1 13:54 あー君は俺を指したんだ。別にあ。 说话人4 14:36 なたが本物のヒーローかどうか見てるだけ。 说话人6 14:40 そんなことしてさあ。何なんの？ 说话人4 14:46 うるさいなあ、カードしてるよ。 说话人1 14:52 うん。 说话人3 15:00 もしもし。 说话人4 15:00 もしかしてデート中かしら？ 说话人6 15:05 いや、違うんだって。助けてよ、俺、剣崎君。アンデッドが2体。なんだか普通じゃないんだ。 说话人4 15:12 そういうことなんだけど。 说话人2 15:14 お邪魔かしら。 说话人4 15:15 後は私だけのヒーローって約束でしょう？ 说话人1 15:21 それじゃないんだ。 说话人3 15:23 返してくれ。スリーに勝ったぞ。 说话人4 15:32 ヒーローなんていない。 说话人1 15:41 大丈夫ですか？ 说话人3 15:45 どこだ？アンネット。 说话人1 16:02 えーお前何してんだ？ 说话人4 16:12 見学だよ。ふざけんな。 说话人3 16:50 あのアンネット。何を言う通したんだ？大丈夫か？ 说话人4 16:58 見るなよ。 说话人5 17:15 剣崎君がまた変身したようだ。トライアルイを出すんですか？時間がないんだ。 说话人3 17:21 変。 说话人1 17:35 身。 说话人3 17:55 ガスか？ 说话人5 18:07 こいつらを使ってやれ。 说话人3 18:08 スピニングダンス。これが最強のライダーの戦い方だ。クラブの名のゲット、まだいたのか？ 说话人2 18:52 最低の戦いだな。 说话人3 18:53 アンデッドか。 说话人2 18:55 だったらどうする？ 说话人3 18:57 封印してやる。 说话人4 18:59 君には無理。 说话人2 19:07 どう？分かった？私は私の種族をこの地球の支配者にするため、この戦いに命をかけている。 说话人1 19:19 君は何のために戦ってる？ 说话人4 19:31 カテゴリーエースに操られているだけか？待って。 说话人3 19:36 どこへ行く？ジョーカーが目覚めた。 说话人4 19:42 君に構ってる暇はない。 说话人3 19:46 ジョーカーからそれは俺が封印するできるものか。ジョーカーだと？歩けるか？無理。ご両親のとこまで送ってくよ。いい家族じゃないか？ 说话人4 20:30 死んだよ。みんな死んだ。ずっと前に、地震でパパとママとお兄ちゃんみんなで私を潰れた家の外に押し出して、私が見てる前で、家がこんなふうに。 说话人3 20:53 見ちゃん。 说话人4 20:59 みんな下敷き。それからは東京の親戚のところで居候だから知ってるんだ。守ってくれるヒーローなんてどこにもいない。誰も助けてくれない。みんな、自分が生きることしか考えてない。 说话人3 21:25 そんなことはない。 说话人4 21:26 あんただって同じだよ。 说话人3 21:29 天音ちゃん。お前のカードが道案内をし。 说话人5 22:07 てくれたよ。 说话人3 22:10 昨日までの自分にやられる姿を 说话人1 22:32 トライアルな。 说话人3 22:32 んとかの仲間か。 说话人1 22:44 無理ちゃん離れて 说话人3 22:51 君は俺が守る。 说话人1 22:52 最近。仮面ライダーブレイド長官、人間マンレットも区別がついてない。助けて始めた。バトルファイトの始まりね。たとえ今は1人守るのがやっとでも諦めない運命に負けたくないんだ。 说话人2 23:20 仮面ライダーブレイドは楽しい時を作る企業バンダイとご覧のスポンサーの提供でお送りしました。"
            }
        ]
    },
    {
        "title": "ep40",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:05 騙されないで。そいつは父じゃない。父の記憶を盗んで真なりすました。偽物よ。倒して。 说话人2 00:16 手の気持ちを。よくも。広瀬さん。確かに閉じ込めて奇跡、キリストは自分だけ。 说话人1 01:27 戸惑いもありがとう。くまで信じ。 说话人2 01:29 てみたい。やめろ。彼女を離せ。お前の狙いはこの俺のはずだ。目つき。もちろんいい加減に。じゃ、気持ちは分かるけど。うるさい。助けられたなんて絶対思わないから。すげえ。トライアルに移植されてた。 说话人1 04:35 こんなものが 说话人2 04:59 誰なんだ？まさか父がまだ生きていて、そうだよなっていう確かな証拠はないんでしょう？諦めるのは早いよ。とにかくそれをはっきりさせるためにも、一刻も早くあのトライアルを抑えるんだ。 说话人1 05:32 すごい。はじめさん弾けるんだ。見様見真似だよ、ただの。うんうん。私一さんとの思い出いっぱい作るって決めたんだ。だからいなくなっちゃ駄目。もう我慢するのやめたんだ。紅茶。でもどう？一さんも飲まない。 说话人2 06:19 よくやった。広瀬君。これで対しては君とこのトライアルジートの両面作戦が可能になったわけだ。テストと行こうかな？可愛い野良猫。いや、虎を使って。だが、問題はどうやって？またブレイドを引っ張り出すか。お任せください。何しに来た？付きまとうなと言ったはずだ。 说话人1 08:13 このバトルロワイヤルに人間。 说话人2 08:26 も大丈夫かな？いくらひろしさんでも女の子だし、ましてや父親のことだし、俺を信じてる彼女の強さをお父さんを思う気持ちの強さを信じてる。宙さん、どうした？やっぱり広瀬さんのお父さん生きてて。いや、これだけじゃどっちも言えない。本気やばいよ。もしこれがトライアルすることって、 说话人1 10:14 私がおとりになるわ。 说话人2 10:19 落ち着いて、ひろしさん。 说话人1 10:21 だから。お願い、剣崎君。これがあいつの仕業なら、あいつがお父さんをどうにかしてたんだとしたら。 说话人2 10:29 どうして。 说话人1 10:32 あいつをこの地上から消し。 说话人2 10:33 て礼の1言も。なしか。まあ、どうでもいいけど。 说话人1 11:15 知りたい。 说话人2 11:22 何が？ 说话人1 11:22 あなたが人質にされた本当の理由、お返しに教えてあげてもいいけど。 说话人2 11:39 詩織会いた。 说话人1 11:42 かった。だったら。だったら、どうして今まで会いに来てくれなかったの？ 说话人2 11:48 許してくれ。詩織。 说话人1 11:50 止まって。それ以上近づかないで。 说话人2 11:53 何を言うんだ？お父さんが分からないのか？止まりなさい。1人じゃないんだろう。立花君と剣崎君だったか？彼らも来てるんだろう？その辺に。 说话人1 12:07 やっぱり。やっぱり父じゃない。お前の目的はブレードしおり。 说话人2 12:17 どうしてそんなひどいことを言うんだ？ 说话人1 12:20 お母さんもきっと悲しんでる姿を男4。 说话人2 12:25 人。しおり。 说话人1 13:02 夏目さん。 说话人2 13:38 むねちゃん行かなくちゃ。 说话人1 13:49 私、我慢するのやめたんだからね。はじめさん帰ってこなかったら、私、待ってなんかいないんだからね。 说话人2 13:56 絶対帰ってくる。どうするの？また新しい捉える。シリーズか？こいつどこまでみたいな動きを。あれはあなたをモチーフに作られた。 说话人1 15:20 トライアルジーってことらしい。わてつけだったってわけね。グレードに憎しみを持つあなたが。 说话人2 15:29 どう自分をコピーされた気持ちしません？しおりを頼む。コピーのくせに。ふざけるな！詩織、詩織。父さん、しおりを守ってやってくれ。私の記憶記憶データへの一緒に修正するな。今井さん、君を今までの眠れ。貴様、よくもうっ、ふふっ、おいしおり、無事でよかったのではない。始まったのだ。本当の戦いが。大道理事長。天王寺浩平。何を狙っていたんだ？後悔しない。 说话人1 22:40 みんな子にあるから。 说话人2 23:13 今の君は私が倒す価値もない。なんだ、俺の獲物だ。お前の目的はライダーたちを滅ぼすこと。君の見たいものはここにある。"
            }
        ]
    },
    {
        "title": "ep41",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:00 前の広瀬君、君の実験は無駄にはならん。神にも作れぬものを我らが誕生させる。逆らう強気輝く勇気はじかに閉じ込めた。奇跡切り札は自分だけさよならなんてないよ。進化してくぼう君で走る。どんな？どんな迷いをして、どこまでも僕が信じてみたい。裏に叫ぶ顔は、この子は怪しいやけんざきくんが封印したんでとか、13体ともう1回入れたいと思う。俺は11体。アイコははじめも13体封印してるよね。してるエンゲルむつき君が持っていると思われるかとか。これじゃあ、封印されて悩んでとはあと4体あと4体か。あと少しだよ。それでこの戦いは終わる。いや、もう1体。そっか、ジョーカーも。でも、相川一は今のお父さん。いや、トライアルが俺に見せたデータのジョーカーが勝ち残れば、世界が滅びるという結論は嘘ではないと思う。広瀬さんだって、お父さんの大切な思いで犠牲になったんです。何も失わずに勝てるとは思っていません。6月は大丈夫なのかな？エースが6月を支配しているとしたら、クラブのカテゴリーエースはまだ完全には封印されてないってこと。それについては俺を確かめるつもりだった睦月に会いに行くんですね。俺もね、広瀬さんのお父さんが言った元ボート理事長って人は関係ないのかな？天王寺か。でも、あの人はあんたと解放の責任を取って暴動さった。俺が入った時はもういなかったかな。剣崎は6月のことをしていたと思えないな。本当に？本当に好きだったの？うん、多分天音睦月君に会ったの。そんなこと何も言ってなかったじゃない？それは一さんは言わない方がいいって。それでどこ？どこにはっきり分からないけど。多分そうかも。新しい力を手に入れた。次は俺の番だ。見てろ。勝手にしろ。どこ行く？お前にはもう興味がなくなった。何？私はお前を観察していた。お前がカテゴリーエースなのか、それとも人間なのか？どういう意味だ？お前は甘すぎる。自分をコピーされた気分は不安定すぎる。お前などアンデッドではない。今の君は私が倒す価値もない。俺は強い、強くなるんだ。何のための強さだ。理由なんているか？やばいって。夢月、こんなの無月じゃないで、こんなところに来た。急いで作ってきたから。あまりちゃんとしてないけど。部活の後いつも美味しいって。いや、ね、どいてろ。どけよ、アンデッド。あの後のアンデッドです。何じゃ？こちらは月を狙っていたのか？逃がすか？よし、この後だ。また被害者のつけ強い。あいつが本当の強さ。待って。朽木、お前の話がある。あのワンデッド、俺の獲物だ。6月あ、どこかに行け、望美月、お前は完全にカテゴリーレスに取り込まれたわけじゃないんじゃないか？今もためらっている希美ちゃんの前だから、お前は闇に飲み込まれてなんかいない。確かにお前の中に邪悪なカテゴリーエースが存在する。しかし、今のように時に邪悪に反発する。それはキングの力か。あるいはお前の心が勝手なことを言うな。変身あちき本当の自分を振り回せ。これが本当の俺だ。こいつは俺が前にも言ったけどさあ、これはだめ。はい。密かに話題になっている仮面ライダーというヒーローと怪物の人。その真実を世間の人に。だけど、それを記事にするなんて上からずっと言われてんだよ。それってどっかからの圧力ですか？さあな。もしかして天王寺って人が関係あります？天王寺。天王寺宏、有名な人がバカ？もし生きていたかったらな。そんな名前2度と口にするんじゃない。そいつに興味を持ったやつが昔から何人も消えてるんだ。カテゴリーキング。やっと戦いらしい戦いができるわね。俺は負けない。強くなったな。だが、これ以上お前を暴れさせるわけにはいかない。俺につけ、半月同士が戦う必要ない。俺とすごくね。手を組めたぞ。タンデッドは自分が最後の一撃になるまで戦うって言ってるのだ。誰が定めた？我々を作ったこの戦いの統制じゃだ。彼がハイジをファイトし、最後に地球の支配者を決める。正しいバトルファイトならな、バトルファイト偽物だ。それにもう1体。レジ、あんた、あいつ、お前も気づいていたはずだ。何も起こらない。お前はすでに何体も並んでたと戦ってるはずだが。かつてのような封印主は現れたか？この現代のバトルファイトで封印できるのはライダーたちのジョーカーだけだ。俺たちがいくら戦っても決着はつかない。このバトルファイトを仕組んだ人間がいる。お前も知っている男だ。お前、むつき、むつき、離れろ、剣崎。こいつに手を出すな。アンジェットを庇うというのか。あいつを封印するのは俺だ。なぜ私を封印しない？お前の中には光がある。あの女の子を近づけまいとしたのもその光だ。そんなものがあったら、強くなんてなれない。なんだそれは。思わず持ってきちまった。食うか？こんなもの食べたことない。美味しい僕知らない、うまいんだ。左そこまでだ。お前の目的はライダーたちを滅ぼすことだ。ライダー達を滅ぼすだと？このティターンの持つアンデッドポイズンはアンデッドを活性化させる。これをライダーに注入すれば、ライダーの意思をアンデットが支配し、暴れ出す。彼らは自滅する。いけちたん。貴様達がライダーシステムを作ったのではないのか？そうだ。アンテッドを封印するために。そして今彼らの役目は終わったのだ。来たまえ。君の見たいものはここにあるアルバイトのマスター、俺と戦うのは無意味だ。卯月はなんで私は6月と戦わなければならない。私が倒す。"
            }
        ]
    },
    {
        "title": "ep42",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:18 これはファイトのマスター。なぜ私が戦っている時、現れなかったか？意志が現れて、愛情そういうルールだったはずだ。これは現代の戦いが私のものだ。貴様の物語はこのバトルホワイトは不幸な事故によって始まってしまった。そこには神の意思は介在していない。全てのアンテクインは近い、ライダーたちもギターンが全て始末。そしてこの戦いは終わる。こっちで食べたら。うん、でも、まだ調べてんのか？天王寺って人のこと？うん、カテゴリーが特定できない。どういうことなんだろう？間近に閉じ込めて、奇跡。イギリスで自分だけ怒鳴る問題を背負うまでの孤独な知識が導かない。君もライダーを倒したいはずだ。その力を与え、人形になれと言うのか？この戦いは神が始めたものではない。君はいくら戦ってもアンデッドを封印することはできない。勝者にはなれないよ。今度はそのライダーを導出させる。お前の真の目的は何だ？俺が怖いのか？もうどうせ行き場はない。昨日のアンデッドとは違ったんだな。トラのアンデッドとももう1体と間違えました。一気にサルタン払われたってわけか。なつき。あのさあ、昨日の何？あれ？脅かさないだよ。いきなりでも逃げちゃって。ごめん。これお詫び。あなたはなんでここで何をしている？取引をしようかと思ってね。アンデッドと取引はしない。なぜお前たちだけが犯人を謳歌すわがすごくは世界の片隅で生きていかなければならない。出て行け。出ていかなければぶっ殺す。怖くありません。怖くありません。あなたもむつきも怖くない。のぞみちゃん。のぞみちゃん。いずきが剣崎たちのところにいる。目つきが病気なんだ。君についててほしい。はい。どうした？行くか。どうしたの？美月戦うのは無意味だ。お前たちは互いに殺し合い滅ぶことになる。これじゃまるでアンデッドだ。怪物と化したライダー達は同士討ちを始める。そして最後には誰もいなくなる。見つけ。うわするな。ずっと見つけたぞ。アンデッドポイズン効果か。お前の中でアンデートたちが覚醒し、お前の肉体を支配しようとしている。お前はやがて戦うことしか考えられなくなる。そして、他のライダーたちに倒されるその前に私が倒す。油断するなよ。私は手加減などしない。今の私はお前と同じだ。座りのバイトに踊らされていた私にも戦う理由などなかった。貴様と同じ、ただの獣だ。こんな戦い方で私を倒すつもりか？人の力を借りるだけでは私には勝てない。それは最強だ。いや、何があった？立花さん、待つ気が。6月はもうすぐ、俺たちの前に現れる風を吹くように封印し、強くなって、その時は決戦だ。仙崎立花束です。なら、ライダーの心を知らん。あいつが言っていたのは。あれは橘さんの？なんで俺のキングフォー見ろ！カテゴリエースが確認したや。あ、久しぶりだね。むつき君、あなたはやっと私の力を使いこなしてくれた。彼女のおかげだ。君をカテゴリーエースの呪縛から解放する。むつき、カテゴリーエースを封印しろ。光と闇に操られるな。自分の中に両方を抱えて戦い抜け、自分との戦いに終わりはない。シマさん、シマさんの力を使っている。ブイする。ブイするだぞ。好き。やったな。むつき。自分の力でカテゴリーズを封印できたな。朽木。お前は本当の仮面ライダーだった。大丈夫。やった。立花さん、あの人はわざと俺に封印されるつもりで。あの女だ。お前は信じてくれ。今の剣だけはアンデッドに心を支配する。大変です。アンデッドに操られてます。仮面ライダーのスカイの方々の人が来た。"
            }
        ]
    },
    {
        "title": "ep43",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:10 しまさんの力を使っている。たな。むつき。自分の力でカテゴリーエスを封印できたな。うつき。お前は本当の仮面ライダーになったんだ。立花さん、あの人はわざと俺に封印されるつもりでかしてくれと言ったのもあの女だ。これで元の見つけに戻ったんだよね。今度こそパーティーだね。閉じ込めた奇跡は自分だけという女によっても重く信じていたり。うん。乾杯。乾杯。乾杯。とりあえず、めでたしめでたしって感じだよね。マイスキーがカテゴリーズの力から解放されてた。頼むぞ。卯月真の仮面ライダーとなった。今、お前の力が大きな戦力となる。どうしたの？本当に仮面ライダーになれたのかな。すごい。みんなに迷惑かけして。すごいみんなに頼ってばっかで。何言ってんだよ、そんなの。みんな同じだって。仲間同士助け合っていけばいいんじゃないか？ 说话人2 04:03 そうよ。アンデットマート3体だし、もう1息じゃない。 说话人1 04:12 それともう一つ。ジョーカーの存在が気掛かりだが。はい。どうぞ。ありがとう。 说话人2 04:22 どうも。はじめさん、美味しい。 说话人1 04:29 浄化が最後に勝ち残れば、世界が滅ぶといた。トライアルビーの言葉は1体何を読みしているのか？奴は今ジョーカーを封印しているらしいが、そんなにうまくいくのか？ 说话人2 05:09 どうしたの？はじめさん。 说话人1 05:12 なんでもない。もうすぐだ。全てのライダーが倒れ。アンテッドが滅んだ時、神の声が私に届く。これだけ調べても、何も手がかりがつかめないなんてな。うん。何かヒントが見えてくるとつり消えちゃうんだ。本当謎の人物だよ。何か思い出せませんか？立花さん。天王寺宏について。俺も実際に会ったのは数回しかなかったんだが、分かっているのは途方もない財力を持っていたらしいということだけだとか、アンデッドの心を奪われ、天王寺のために働いていると、アンデッド。 说话人2 07:25 出現1体はカテゴリーが確定できない。分かった。仮。 说话人1 07:39 面ライダーか。今はお前らと戦う時ではない。だが、せいぜいそいつには気をつける。気をつけてください。橘さん。剣崎さん。次、大丈夫か？こんな茶番をいつまで続く。 说话人2 09:41 どう？はじめさん、天音が学校で書いたんですって。これがお母さん。これが私。そしてこれがはじめさん。よくかけてるね。 说话人1 10:03 上手だよ。 说话人2 10:04 マリアちゃん。私より一さん。大きく書いてるとこが問題だけどね。分かった。分かった。今度書く時、お母さん大きくかから。いらっしゃいませ。剣崎くん、剣崎くんにも見せてあげる。これ、私が書いたの。いらっしゃいませ。 说话人1 10:38 いらっしゃいませ。 说话人2 11:12 いらっしゃいませ。5月が仮面ライダーだったら決めたんだ。5月の応援団長になっちゃうからさ。どうしたの？元気ない。 说话人1 11:50 じゃん。自信ないんだ。 说话人2 11:57 えーどういうこと？ 说话人1 11:59 強さに憧れてた。強さに憧れる弱さに気づいたっていうか。 说话人2 12:10 私にはよくわからないけど。 说话人1 12:24 けんぞさん。剣崎さん。まさか。ただいま。あー腹減ったな。なんかくもないかな。 说话人2 12:58 ちょっと連絡任さないで。何やってたのよ？心配してたんだから。ごめん。アンデッド。 说话人1 13:04 探してるうちに迷子になっちゃってさあ。えー方向音痴だったんだ。立花さん、どうした？何？剣崎か？え？あ、キルカ、いつも剣崎さんじゃなかった？どういうことだ？まさか、剣崎さん？さっきの戦いでなんでとの毒にやられたんじゃないですか？そうだったよ。あの毒にやられると、アンデッドに心を支配されるようになる。俺に任せてくれ。やつのこと、俺が1番知ってるつもりだ。 说话人2 14:01 どうぞ。 说话人1 14:03 いただきます。 说话人2 14:04 おかわりだからね。 说话人1 14:15 立花さん。 说话人2 14:17 どうかした？いや。 说话人1 14:21 立花さんも食べませんか？結構行きますよ。これ。なんでもない。本当ですか？うん。普段通りの剣崎のままだ。いや、はじめ、俺も見たんだ。奴は明らかに普通じゃなかった。だが今のやつは全く普段通りだ。どうかな？さっきの現在からはアンデッドの気配が感じられた。俺の目で確かめてる。おい、俺を信じないのか？剣崎。 说话人2 15:06 は出かけたわよ。出かけた。うん、もう一度アンデーと探しに行くって。でも、どうして？何かあったの？ 说话人1 15:15 大丈夫ですか？何があったんですか？仮面ライダーがいきなり襲いかかってきて。死ね。何？やはり剣崎の奴は馬鹿な。やっぱりあなた間違いないようだな。今の剣だけはアンデッドに心を支配されている。剣崎、信じられない。剣崎が1番強い心を持った仮面ライダーだ。そんな、あいつか、剣崎は剣崎立花さん、金崎さんは？でも、信じられませんよ。金崎さんみたいな人がアンデッドの心に負けなんてみたいな。弱い。こちらさん、実を言うとやっぱり不安なんです。このまま俺がライダーでいいのかなって、もっと相応しい人がいるんじゃないかなって。こんな時にこんなことを思ってること自体俺の弱さの証拠だと思うし。橘さんまで。剣崎はどうした？ 说话人2 19:18 大変です。橘さんもアン。 说话人1 19:20 デッドに操られてます。分かってる。剣崎さん。どうした？アンデッタを見つかったか？何をするんだ？金属。俺が城下になった時、お前は俺を助けると思ってた。何言ってんだ？お前。剣崎、待ってください。橘さん、あなたは何度も俺を助けてくれました。だから、今度は俺の番です。何を言ってるんだ？どけ？駄目です、橘さん。俺はアンデッドに支配されているさと同じように、俺がアンデッドにボケるな。待て始めよせ。お前を今のままにしておくわけにいかない。橘さん、変身、変身、変身、仮面ライダーの最後。何だ？何のための戦いなんだ？ふん。"
            }
        ]
    },
    {
        "title": "ep44",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:14 お前は橘さん。そうそうそう、アンデッドに支配されている。剣崎さんと同じように、俺がアンデッドにぼけるな。待って始めようぜ。朽木変身、変身変身しろ！走れ。なんでだ？何のための戦いなんだ？するしかないんで。読めたぜ。お前の狙いが。いや、天の討ちの狙いかな。あたしか逆行き。確かに閉じ込めた奇跡、皆は自分だけ、それも今はもう捨てても遠くない。およそ俺には今、お前を傷つける理由はない。よせ、6月。これは何かの誤解だ。じゃあ、あなた達はなぜ俺を襲ったりしたんですか？何のことだよ？なんで俺がお前を襲わなくちゃならないんだ？アンデットの毒を受けて、アンデットに心を支配されて、違う。大体毒針を受けていたら、こんなふうに戻るはずはないだろう。これは俺だ。1000葉の世界の魔王だ。俺だって確かに今のお前たちからアンジェットの気配が感じられない。だが、僕の量が少なかったせい。1時的に回復しているに過ぎないのかもしれない。歌か深いんだな、お前初めて知った。じゃあ、俺を襲ったお前は1体誰なんだ？それは分からないけど、見張らせてもらわず、完全に疑いが晴れるんだ。 说话人2 05:33 じゃあ、この間の卯月君みたいに剣崎君と立花さんからアンデッドの支配されて。 说话人1 05:38 るってわけ。あ、そう言うんだよ。あいつは違うって言ってんのに、全然納得しなくてさあ。 说话人2 05:47 それで見張りに来てるんだ。うーんどれどれ？大丈夫。あなた、剣崎君よ。間違いない。 说话人1 06:01 ほら見ろ。大体、お前どこに目をつけてんだ？俺たち結構恋付き合いしてきたのに、寂しいじゃないか？気色悪いこと言うな。とにかく俺は納得いくまでお前のそばから離れない。気色悪いな。どっちだよ？できた。ほら、火星の牛乳プリン。みんなで一緒に食べようよ。君の分もあるからさあ。あんなやつにやることはない。俺は君まだ疑ってるのか？悪いが、そういう目で見られるのは好きじゃない。橘さん、すごいやつだな。もう。でも、初めの気持ちも分かるっていうかさあ。だって、剣崎君はそう言うけど。じゃあ、みんなが襲われたのは何だって？それは俺も気になってはいるんだけどなあ。いつまでついてくれば気が済むんだよ。もう分かっただろう。俺は俺だって。いや、まだだ。落ち着かないんだ。こういうの悪いんだけど。金崎君。金崎、お前は金崎じゃない。何者だ？貴様。どうするのさ？これから相川一に身の潔白証明しないとまずいんじゃない？あそこなんだよ。問題は。一一聞いてくれ。信じてくれ。俺は初め。お前いくらなんでもあれはやりすぎだろう？それともお前まだジョーカーに支配されてんのか？どういうことだ？とぼけんな、俺たちに襲いかかってきたくせに。聞け。これがいつの狙いなんだ？6月。じゃあ、アンジェット。俺たちの姿に変身したっていうのかよ。あ、間違いない。おそらく俺たちを襲わせるために。でもどうするの？そんなやつうろちょろされたら大変なことになるんじゃない。電話を貸せ。今日お前本当の仮面ライダーになったじゃなかったら、ここで言え！スインプルを支配されているのか？橘さん、毒の力と自在に姿を変える力。おそらく2体のアンデッドが人工的に合成されている。なるほど。姿を時代に変えることのできるアンデッド、それなら説明がつくってことはあれか？この中にアンデッドがいるかもしれないってことかな。気配を感じられないよ。どうかな？お前の直感だけに頼るのも不安だし、みんな自分が本物だっていう証拠を見せた方がいいんじゃないかな。俺はこの怪我が証拠だけど。どうしたの？みつき君。皆さんに迷惑かけっ放しで、なんとか恩返ししたいと思っても、やっぱり何もできなくとに。こんな俺がライダーでいいのかな？うん。本物の6月だ。6月、お前だけじゃない。俺だって同じだ。井坂に騙され騙され、こんな情けない俺のせいで、大切な詩を失ったこともある。立花さんも本物だ。 说话人2 14:42 間違えないわね。 说话人1 14:44 後は広瀬さんと小太郎。 说话人2 14:47 ちょっと待って。私がアンデッドだっていうの？ 说话人1 14:50 いや、でも可能性はあるわけだし。 说话人2 14:53 どこ見てんのよ？私は私をもうほ本物だ。当たり前の。 说话人1 15:01 どうしたの？何の騒ぎ？本物だ。お前も。残るは？俺を疑うのか？何言ってんだ？お前。だって、思いっきり俺のこと疑ってたじゃないか？こいつは本当のはじめです。たち、ほかの力始めまずいんじゃない？こんな時にどうするのさ？やはり相川一の中にはまだ城下の力が残っている。もしやつが完全に城下になった時には分かっているな。金崎。はい、覚悟できています。ぜんぜん倒します。始めよう。 说话人2 16:24 どうしたの？何があったの？夜ね、 说话人1 16:28 これは。 说话人2 16:30 予想外。 说话人1 16:37 の展開だな。どうしたんだよ？長官の力は完全に封印したんじゃなかったのかよ。頼む、変身できない。どうした？剣崎チャンスは今しかない。芝居だったのに、お前をおびき出すためのジョーカーが生き残れば、世界は滅びる。ならばお前もジョーカーを倒したいはずだからな。お前は自由に変身し、姿を消すことも、おかげで芝居の打ち合わせが大変だったからな。俺たちの芝居も、お前の芝居もここまでだ。変身嫌がっていたらどうか取りに使う。だから奴の持つ力は死んだわけではなかった。あまりちゃん、あまりちゃん、どうした？ 说话人2 21:21 はじめさん、また出て行っちゃって。追いかけてきたら、また化け物が出てきて。 说话人1 21:34 初めは大丈夫だ。それよりどこ行った？化け物は分かった。今うちに帰るんだ。いいね。どうした？おい、ボリュームソングキングステージ、ハンバーグラウンドステーキ。キングウォーカー、似た風にこれで残らんテッドは。でも、まさか芝居だったなんてさあ。無理したよ。また君がジョーカーになるかと本気にしちゃって。役者になれるよ。お前、そんなことより思い出した。そういえば、お前、俺の目にレモン汁をかけてくれたな。え？嫌だな。あれは俺じゃないよ。アンデッドだよ。アンデッド。やつが変身してたんだ。嘘つけ。絶対。あいつ。いや、ガーが倒されました。構わん。差別にいずれにせよ、アンテッドは全て滅びなければならない。生き残るのは究極のアンテッドただ1人。そして私は神の声を聞くのだ。給料が入ってないアンデッドと手を取り合って生きていこうって。甘いな。アンデッドは人間との共存なんて望んでいない。ご苦労様。仮面ライダー諸君。そして、さようなら。"
            }
        ]
    },
    {
        "title": "ep45",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:10 全てはあの日から始まる剣崎和馬たち。仮面ライダーの戦いは恐怖を極めた。疑惑、怒り、迷い話分かれ、裏切り数々の運命のカードが彼らに配られたいくつかの出会いがあった。それを上回る数え、切れない争いがあった。そういった試練を全て乗り越えた。しかし、今、彼らは信じていた。破壊の終わりは近い。心1体のアンデッドを封印すれば、全ては終わる。彼らの知らないところで最大の試練が目覚め、つつは切り札はどこだ？切り札は誰だ？この世界はやはり滅びに向かうのか？戦いは終わらない。運命のうねりは今、クライマックスへと加速していく 说话人2 01:15 アンデッドは全て滅びなければならない。生き残るのは究極のアンテッドただ1人。そして私は神の声を聞くのだ。 说话人3 01:29 さからみちるぎ。時々しっかり閉じ込めて、奇跡、自分だけ世界に閉じ込めて、北のように。 说话人2 02:46 人間の命令に従いを制御するに。 说话人3 02:48 はありすぎるな。神よ。 说话人2 02:52 あなたは53隊のアンテお作りになられた。しかし私はここに新たなアンテッドの誕生を宣言する五枚目のエース。そのカードは。 说话人3 03:15 まだ完全には制御できていません。 说话人2 03:17 いや、もう10分。この中で究極のアンテッドは誕生し進化して。 说话人1 03:28 どうだ？ 说话人2 03:29 神尾、お前の作ったものではない。アンテッド、お前はその存在を認めるのか？ 说话人4 04:00 これを渡しておこうと思って。今なら君にも使いこなせると思う。俺たちの仲間として。ありがとうございます。もう使うこともないかもしれませんね。あと言って、アンデッド残っているんだぞ。でも、奴を封印するまでは戦い終わらない。月が帰るって。もう帰るの？コーヒー入れたのに、望みが待ってるんで。そうか。お邪魔しました。 说话人3 04:41 気をつけてね。色々。 说话人2 04:44 あれ。 说话人4 04:50 色々ってどういう意味だって。 说话人5 04:53 敵はアンデッドだけじゃないみたいだから。 说话人4 04:56 そうか。この前倒したやつは人為的に合成されたアンデッドだったということは作ったやつがどこかにいるんだ。俺、ちょっと出かけてくる。 说话人5 05:06 天崎君。 说话人4 05:09 はい。はい、気をつけます。 说话人2 05:22 ご苦労様。仮面ライダー諸君。そして、さようなら。 说话人3 05:45 最後の羽と。不倫した時。 说话人4 05:47 お戦いはジョーカーが勝ち残ったことになる。いや。 说话人3 05:50 初めはもうジ。 说话人4 05:58 ョーカーの本能を乗り越えている。何も起こるはずがない。 说话人5 06:06 はい。どうぞ。ありがとうございます。 说话人3 06:08 いらっしゃい。 说话人5 06:09 あ、駄目よ。女の子待たしちゃ。すいません。 说话人4 06:13 遅かったね。ちょっと剣崎さん。 说话人6 06:14 に呼ばれてて。今日はデートなんだ。いいなあ。ところで、あの時、一緒にいた女性とはどうなったんですか？ 说话人4 06:25 またその話。 说话人6 06:28 勘弁してよ。勘弁できないなあ。何のこと？ 说话人5 06:31 いや。 说话人4 06:32 何でもない。いらっしゃい。外で話できませんか？のぞみ、ちょっと待って。話があるなら早く言え。残ったはんでと封印せずに、そのままにしておくことはできないんでしょうか？アンデッドは最後の1体になるまで戦い続ける。でも、人間アンデッドは最後の1体になるまで戦い続ける人間にも機会が及ぶでも人間を襲わないアンデートだっています。あなたや、神父さんや女じゃないわ。そういうアンデッドなら、最後の1体になるまで戦わないこともできるんじゃないですか？俺は俺が仮面ライダーでいいのかって、ずっと考えてました。そして思ったんです。アンデッドの気持ちが分かる。だから、アンデッドと手を取り合って生きていこうって。甘いな。アンデッドは人間との共存なんて望んでいない。そうかな。でも、あなただっ。 说话人6 08:37 て朽木。遅れるよ。 说话人4 08:42 うん。お前は今の楽しみ。 说话人3 09:12 あれ？ 说话人4 09:12 おかしいな。すいません。もう1回だけ。 说话人3 09:24 あれ、 说话人4 09:45 何者？崎様 说话人3 09:59 残らんでとあとカテゴリキングだけのはず。 说话人4 10:12 給料が入ってない。見てくれよ。銀行の残高。27円。 说话人5 10:27 今まではボード名義のまま振り込まれてたんでしょう？ボードの上部組織が処理してるんだと思ってたけど。 说话人4 10:34 どうして？突然。 说话人3 10:38 健作。どうしたの？俺の中アレックス。水早く手。 说话人5 10:58 ごり有名なんで。 说话人3 11:05 ちょっと。そうか。え？なんで？ 说话人2 11:09 全てのアンデッドを封印吸収するケルベロスの力、ジョーカーも逃げるしかないとはな。 说话人3 11:49 追え。顔してるってこと。 说话人6 11:52 は仮面ライダーの仕事でしょう？いつでもできるから。 说话人3 12:53 大丈夫。清水1。 说话人5 13:09 体は消えちゃったわ。でも、やっぱりこっちの反応はジョーカーよ。 说话人4 13:17 どういうこと？初めはジョーカーに戻らないはずだよね。何かの作戦か？それともそ。 说话人3 13:25 こへ連れてってくれ。 说话人5 13:28 無理よ。剣崎君。 说话人3 13:29 初めに何かあったんだ？ 说话人2 13:52 死ね、なぜその姿をしている？ 说话人3 13:57 やつの全てのカードを奪われたカ。 说话人4 13:59 ード奪われた。お。 说话人3 14:02 俺はまた長官の本能。 说话人2 14:08 もしもこいつが勝ち残ったら。 说话人3 14:31 世界は 说话人2 14:35 今ならこいつを封印できる。 说话人4 15:00 俺を封印したいのか？あの女のように俺は君と話したい話すだと。もう戦うのはやめないか？情けをかけてくれるってか？違う。 说话人5 15:23 その辺りのはずだけど。 说话人4 15:31 立花さん。剣崎。やはりお前の体両方来たから。 说话人3 15:40 1目目を覚ませ。一。 说话人4 15:56 じゃあ、これがジョークか。何者か外貨を始めのカードを全てよかった。そのために、ジョーカーの姿に戻るしかなかったこと。カテゴリー勤務ですか？ 说话人5 16:08 違うわ。ジョーカーと戦っていたのはカテゴリー不明のアンデッドだった。 说话人4 16:13 でも、他にアンデッドがいるわけないじゃない。最後の1体のはずなんだから。こいつがジョーカーに戻ったことで、お前は影響を受けている。再び、もう1人の浄化になりかけてるんだ。1体誰が始めよう？俺は最近封印したアンデッドたちの声が聞こえてくるんです。仲居をやめろ。無常観も封印されることがなければ、もう何も起こらないって戦う。やめて、それでどうする？同情感も。それでどうする？仲間のクワ型虫たちと森に暮らせっていうのかい。人間と共存すれば、俺は俺たちの世界を作る。人間など1人もいない。素晴らしい世界だ。共存だと実は。 说话人3 17:39 危ない。 说话人4 17:43 お前が最後のアンデッドじゃなかったのか？人造アンデッドだ。こいつも説得してみるか。 说话人3 17:50 変人。 说话人1 18:06 ネットの細胞を合成している。 说话人4 18:09 逃げた方が良さそうだぜ。 说话人3 18:22 おいら。なんだそいつはきっとあいつが初めのカードを奪ったんだ。検査助け。 说话人4 18:40 て置いちゃう。 说话人3 18:59 新しいホームはない。 说话人2 19:03 良い仲間がいる。 说话人3 19:04 剣崎さんもらったカード。 说话人4 19:08 一緒に戦ってくれ。 说话人1 19:37 あいつ。 说话人2 19:38 なんでって、取り込んでしまえるんか？ 说话人1 19:56 卯月。 说话人4 20:01 やはりあいつはカテゴリーキングじゃあり。 说话人2 20:03 ません。なんだと？ 说话人4 20:05 じゃ、1体行くぞ。 说话人2 20:07 はい。無駄なことはやめた方がいい。天王寺理事長。なぜあなたが全ては計画通りだよ。トライアルシリーズのティターンケルベルスを生み出すための実験に過ぎなかったのだ。 说话人4 20:36 あなたがあのアンデッドを作っ。 说话人3 20:37 た奴を止めろ。やめさせろ。 说话人2 20:42 ケルベロスは誰にも止められない。違う。 说话人4 21:18 橘さんの角が。兄貴様。 说话人3 21:45 が始めろ、ガードモン。今お前は。 说话人4 21:48 ジョーカーの影響を受けている。ここで金庫ホームになれば。 说话人3 22:01 あの時のように。俺は。 说话人2 22:19 俺は始めの。 说话人4 22:29 月のカードを返し。 说话人3 22:32 てもらう。竜崎。 说话人2 22:59 君たちではケルベロスに勝つことはできない。全てのアンテッドのデータを融合させた究極のアンテッドだ。ジョーカーさえも凌ぐ、すぐに封印してやる。ジョーカーもな。 说话人3 23:23 そんなことはさせない。始まるんだ。これ以上誰も傷つけさせはしない。 说话人1 24:27 仮面ライダーブレイドジョー。 说话人2 24:28 カーを封印するのは俺だ。変身。 说话人3 24:31 お前がバトルファイトの消費者になった時、何夢がある。無論平和だ。実現させようぜ。君の望んでいた。平和ってやつ"
            }
        ]
    },
    {
        "title": "ep46",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:15 うん。まもなくなる。あなたが好きです。分かった、分かった。こんにちは。お母さん、あなた気にしないでください。気持ちいい。そのときにとてもつって、私たちはすみません。こんにちは。手紙を書きます。9時に住む街からしたら、忙しい愛してる。2027日、今やってました。愛の面に生まれることなんですけれども、知らなかったということなんですけれども、あなた好き、あなたが好きになって。こんにちは。分かった。一、二、三四、今日の天気はどうですか？助けてほしい、います。日本語を勉強しています。印象、本当にでも12345678、ほら、本当に愛してませんか？まあ、昨日どうした？今帰らないと、さよならなんてないよ。分かった。あ、雲七拝見します。こんにちは。助けて。よろしく。一、234、あなたが好きです。悲しい、美味しい。あー。今日はいい天気ですね。私はあなた。うん、馬鹿野郎、馬鹿野郎。ありがとうございます。なんかそうだね。してるし。私たち1/10日きんとくしゅうことができました。うん、馬鹿。私はあなたが好きです。電話して、今私ななが？チャンネル登録。失う。やめていただきました。ありがとうございました。あなた。あ、待ちなさい。バンキング、夏休みだったな。インターンシップ別に、本当に私のこと世界を右のままに、テレビに力が出られる。全てやで、神を騙してる。続けて一緒に住んでいる。スマッシュ、バッチバラバラバラバラバラバラバラバラバラバラバランス。はい、綺麗、お急ぎ、安心して。あなたの名前は何ですか？手切り状況送信の危機、オリンピック。あとはあの、あの、知ったサングラムキュンチュンチュンどうです？ウルトラマン。私は705使った。そろそろ母さん。さよなら、反応。ママ。あれってよ。あ、あーうん。さよなら、エアファンデーション。うん、そのテレビは素晴らしい。あ、ありがとうございます。こんにちは。うん、なんなんですか？知らない。3番アプリケア。うん、あーあーあーさよなら、さようなら。さようなら。さようなら。愛してる私はあなたが好きです。なるほど、なるほど。なるほど。なるほど、これは、うん、あ、こんにちは。うん。あ、うん、うん。ああね、まあ、まあ、やめて。やめて。ありがとうございます。うん、ありがとう。ありがとう。ありがとうございました。ありがとうございました。ありがとうございました。ありがとうございました。ありがとうございました。は、皆さん、あなた。"
            }
        ]
    },
    {
        "title": "ep47",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:21 てめえに見えさせようって嘘じゃないさ。俺はジョーカーを、万能の力を、 说话人2 00:37 俺の平和に。 说话人3 01:00 人類など不要だ。 说话人4 02:13 むつきはけんなきゃ病院運んだ軽い傷で済んだようだ。そうか。 说话人1 02:19 これも天の字が作ったのかな？ 说话人4 02:23 これは統制者の声を伝。 说话人1 02:31 えるものだ。天王寺はバトルファイト起こし、当選者とコンタクトを取るつもりだったのか。自分が勝利した時確実に目の前に現れるように、 说话人5 03:15 このアンケート。 说话人6 03:17 が望むもの。甘かったんでしょうか？アンデッドか？戦いを止めた時、最後に勝ち残るものはない。お前は正しいと思うだけど、難しいよな。それ、愛川さんには甘いって言われました。そうか。だけど、初めはお前にそれ言われて嬉しかったんじゃないのかな？あいつだって本当は戦いたくない。そう思ってるはずだ。江崎さんはどうして情か愛川さんをそんな信じることができるんですか？そうだな。なんでだろう？ 说话人1 04:19 ジョーカーが。 说话人2 04:43 キングを封印すれば、全てが滅びる。 说话人7 05:02 ライダーの仕事はいいの？ 说话人6 05:03 あのさあ、ライダーになれる人間って限られてるらしいんだ。俺はたまたま慣れる人間で選ばれてライダーになって、これって運命ってやつだよな。 说话人7 05:27 そう思う。 说话人6 05:28 でも選ばれただけじゃ本当はライダーじゃないって、本物のライダーになりたいって思った。逃げ出しちゃ駄目だっちゃいけないって。でも、もうすぐライダーにならなくていい時が来る。それって運命に勝ったってことなんだよ。 说话人7 06:04 こんな感じ？綺麗に撮ってね。 说话人8 06:22 行くよ。オッケー。 说话人7 06:27 じゃあ、今度はお店。僕にとっ。 说话人4 06:31 て分かった。 说话人7 06:33 この辺でいい。 说话人6 06:34 いつまで？ 说话人4 06:52 ただいま。お帰り。 说话人7 06:53 ただいま。 说话人4 06:54 お前。 说话人7 06:57 はじめさんして。 说话人1 07:00 あ、そうなんだ。 说话人7 07:03 どういう知り合いですか？ 说话人8 07:05 お友達でも、剣崎君としてはなんか雰囲気が違うわね。 说话人5 07:23 はじめさんも、いつもと違。 说话人4 07:25 う前に手を組ま。 说话人2 07:40 ないかと言ったな。 说话人4 07:47 俺たちは最後の俺たちが戦いを止め。 说话人6 07:54 人間襲うこともなければ。 说话人4 07:57 ファイトはこのま。 说话人6 08:01 ま永遠に勝ち。 说话人4 08:07 残るものなら、ただこの時間だけが。 说话人6 08:12 静かになる。この間まで。 说话人1 08:16 俺はお前を封印することはできなかった。だから、あの時もお前の前から逃げるしかなかった。 说话人6 08:36 これは、あの雪山の時のお前がここ。 说话人1 09:30 ここに住み着いたよ。父親を殺したのは自分だと教えてやらないのか？貴様。 说话人7 09:40 私ちょっと見てくる。邪魔しちゃ駄目よ。一さん。 说话人4 11:11 分かったよ。まで泣かなくていい。すぐ探してあげる。心配せずに。待って。前はどうしたんだ？それは。さあ。 说话人5 11:19 アンデッド。 说话人7 11:22 愛香をはじめとカテゴリーキング。 说话人3 11:24 僕も行くわ。 说话人1 11:58 お前は俺を封印することはできない。俺を封印した時、お前の勝利が呈するジョーカーの勝利、それはバトルファイトのリセット、全ての生命の消滅を意味するあの親子も消滅する。お前のせいだ。ジョーカー。それがお前の宿命。愛情を持ったのが間違いだ。 说话人3 12:31 君を踏みなどさせない。 说话人1 12:41 ここにもいたら、ジョーカーをかばい世界を滅ぼしてしまおうとする馬鹿者先生。 说话人2 13:12 剣崎。 说话人1 13:12 テレベルスは他のアンデットを吸収し、封印する能力を持つアンデッドだった。その力は生きている。 说话人2 13:22 ジ。 说话人1 13:23 ョーカー封印始め。 说话人2 13:53 行け。 说话人3 13:54 君の嫌なやつだけど、いなくなるとあまりない。苦しむからね。 说话人5 13:57 行けよ。 说话人1 14:14 長官。 说话人4 15:10 むずか今、どこにいる？ 说话人6 15:12 かなりのダメージを受けています。 说话人1 15:26 カテゴリーキングを追っているやつを踏みするために。 说话人4 15:31 あいつがこっちに来い。 说话人1 15:34 剣崎から電話があった。白井とこっちに向かっている。それまで初めを頼むと言ってたよ。 说话人4 15:46 はい。 说话人1 15:46 だから正直。 说话人2 15:48 妹の。 说话人1 15:50 カードを渡せ。 说话人6 15:55 何を言ってるんですか？橘さん。 说话人1 15:59 ヒューマンテッドを解放する。その上でジョーカーとキングを封印する。そうすれば、勝利者はヒューマンテッドだ。人類が滅びたい。 说话人6 16:15 剣崎さん、承知しているんですか？ 说话人1 16:22 嫌です。分かっているだろう。あいつはジョーカーだ。だけど、愛子はじめはどうなるんですか？ 说话人6 16:30 剣崎さん、信じています。ジョーカーは世界を滅ぼしたりしないって。 说话人4 16:39 たとえあいつの正体がジョーカーだとしても。 说话人6 16:44 あいつは人間になろうとしたら、自分の運命と戦っているんです。 说话人4 16:49 信じたい。誰でも運命と戦うことは。 说话人2 17:00 できるはずです。 说话人1 17:02 違いますか？ 说话人4 17:03 強いですね。藤村さんは。その野郎。 说话人7 17:27 もしもし。はじめさん。 说话人2 17:56 あまりちゃん。 说话人7 17:58 やっと出てくれた。はじめさん、今どこにいるの？ 说话人2 18:05 ちょっとね。 说话人4 18:05 買い物があってさあ。 说话人7 18:08 買い物だったら私も行く。だめ。 说话人2 18:12 内緒の買い物なんだ。 说话人5 18:17 もしかして。 说话人7 18:18 私の進級祝いバレちゃった。うわ、楽しみ。ね、ね、何買ってきてくれるの？ 说话人4 18:27 それは後のお楽しみ。 说话人8 18:29 早く帰ってきてね。 说话人7 18:31 剣崎さん達と一緒なの。 说话人4 18:33 すぐに帰る。剣崎。 说话人2 18:41 みんな一緒。 说话人7 18:42 に約束ね。 说话人4 18:44 約束する。 说话人1 18:49 何のつもり？ジョーカーは。アイカを始めは出さないリードか？俺を封印すれば、その瞬間、ジョーカーは勝利者となる。バトルファイターに設置され、人類を含む。この世界は消滅する。そうなるとは限らない。信じてるのか？俺の塔がなし。 说话人2 19:48 配信。あー、 说话人1 20:35 しっかりしろ。月初め。 说话人2 20:37 大丈夫か？ 说话人4 20:40 俺、大丈夫だ。 说话人2 20:43 それより。 说话人4 20:43 立花が。カテゴリーキングのところへ1人でノ。 说话人1 20:48 ーカーのために命を捨てるのか？ 说话人2 21:06 無理なら。 说话人1 21:24 全て失った。信じるべき正義も組織も、あい、最後に俺だけ。 说话人2 22:27 は。 说话人1 22:32 たくない。信じられる。 说话人4 22:34 仲間だけはも。 说话人2 22:36 う明日。天崎君。 说话人3 23:32 他のカードもある。 说话人4 23:58 立花さん。 说话人3 23:58 このカードは。そんなはずはない。 说话人2 25:17 人間を入れ抜く、絶対ねだ。 说话人4 25:24 戦いを始めれば。 说话人3 25:25 俺はお前を倒すが、あなたを封印する。"
            }
        ]
    },
    {
        "title": "ep48",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:16 ただいま通報場所に到着しました。本当にいるんですかね？人間を襲うような大きな生き物が正体不明だが、すでに何人もすみませんと突っ助かった。おい、誰かいるか？やっぱりいたずらですかね。お前たちが何匹いようと全て倒すとこ。 说话人2 01:26 っち止めて。奇跡、ミニスタ。自分だけ。 说话人3 01:57 南5キロのこと。北西に8キロのところにジュース、引きずつ黒いやつの反応がある。 说话人1 03:25 癖の方は隠してくれ。外は危険だったら。 说话人2 03:51 限定黒いやつのこと。 说话人3 03:54 この辺に。 说话人1 03:55 も現れるようになったから、ここなら大丈夫だから。とにかく、ここから絶対出ないで、ブローチと呼ばれて、その黒い圧力かなんか現れる圧倒的な数で人類を襲い始めていた。お前らか？全部か。 说话人3 05:06 好き。今のやつら。何なの？好き？もう戦いは終わりって言ってなかった。 说话人1 05:19 危ないから家に戻った方がいい。学校も駄目だ。奴らは人の集まるところを狙っ。 说话人3 05:26 てくれ。あんなのがまだいるの？ 说话人1 05:29 もしもし。 说话人3 05:36 すぐ剣崎君のところに行ける。 说话人2 05:38 数が多いのか？ 说话人3 05:39 ないで。 说话人1 05:56 あいつらは。一匹二匹じゃない。何1000もいるかもしれないんだ。俺たちが戦わなきゃ分。 说话人3 06:03 かってる。一緒にいてほしいの。 说话人2 06:08 神崎さん。 说话人1 07:09 大丈夫ですか？剣崎さん、全ての人を守り抜く。 说话人2 07:14 絶対に。 说话人1 07:22 この1週間で俺と剣崎さんが倒した黒いやつは。 说话人3 07:27 企画対応とっくに超えてるわ。だけど。倒せば倒そうだ。どこからが現れ。 说话人1 07:34 る限界です。いつか俺も剣崎さんも力尽きる。その前に手を打たないと。黒いやつを見つけ次第倒す。それしかではないだろう。剣崎さんだって分かってるはずです。あいつらが発生している原因はジョーカーアイカーを始めたてのなんです。しかし、その代償に仮面ライダーギャレブ橘咲也を。 说话人2 08:37 失った。だが。 说话人1 08:41 それだけではなかったんだ。同じ頃ジョーカー愛か。初めもまた姿を消した。立花が命をかけ、守り抜いたはずの初めまでも初めは無事だ。 说话人2 09:01 絶対に。でも、 说话人1 09:07 どうして姿を消す必要があるんだろう。あの心配もいらないさあ、芸人ハネッタは全て封印されたのに、何も起こっていない。ジョーカーが残ったら、世界が滅ぶなんていうのは。 说话人3 09:23 なんでとないのか？テコリーは不明。 说话人1 09:36 だって。なんでと、もうあいつしか大量のダークローチが街に出現した。倒しても倒してもパスを増やす敵はいけない。我々はいつ終われても知らぬ戦いを続けるしかなかった。あの黒いやつが現れるってことだったんですね。 说话人3 10:17 そうね。今世界中に溢れたら、人間の世界は。長官の役割は。 说话人1 10:29 そうと決まったわけじゃない。初めは人間を滅ぼすことなど望んでいなかった。 说话人3 10:35 気持ちは分かるけど。 说话人2 10:39 おっ。 说话人3 10:39 さんはどうしてるんだろう？大丈夫よ。小太郎達も心配しなくていいって言ってたでしょう？ 说话人1 10:59 いいかな？ 说话人3 11:24 天音。天音。 说话人1 11:27 天音ちゃんはどうしたんです？ 说话人3 11:30 起きたらいないの？まさか店に戻ったんじゃ。 说话人2 11:33 外は危険です。お出しに行きます。 说话人1 11:35 はい。すぐに帰り、剣垣も。みんな一緒に約束する。 说话人3 12:10 約束したのに。はじめさんどこにいるの？はじめさん。 说话人1 13:09 この家には近づくな。俺はお前らの親でも何でもない。お前らを生み出したのは俺の意思じゃない。この家にだけは誰も近づけない。やはり駄目なのか？お姉ちゃんとは危ないって言っただろう。みんな心配してたんだぞ。 说话人3 14:58 ごめんなさい。 说话人1 15:00 何かあったの？ 说话人3 15:01 黒い奴らが。 说话人1 15:04 それで奴らは。 说话人3 15:07 連れてかれちゃった。別の怪物に。 说话人1 15:11 別の怪物。黒いやつは何だ？お前が生み出してるのか？勝負。勝ち残った時、ダークローチャー、生まれる全ての命を滅ぼすために始め。嘘だろう。木崎さん、俺はやります。 说话人2 16:25 変身真面目つきで終わる。 说话人1 16:41 妹だ。アンデスを解放するんだ。他にもアンデッドがいれば、ジョーカーが勝ち残ったことにはならない。世界が滅びることもないはずだ。なぜだ？解放されない。無駄だ。52体が封印された時点でバトルファイトを消した。もう彼らを解放することはできない。じゃあ、どうすればいい？一、どうやったらこいつらを止められるんだ？答えは一つです。で、待て。 说话人3 18:50 あまねちゃんは相川じめのことが心配で、いても立ってもいられなくなったのよ。 说话人1 18:57 はじめ。そうか。剣崎君と6月が追っていったのはきっと、え。 说话人3 19:02 愛香。はじめが見つかったの。いや。 说话人1 19:05 ハジメじゃなくて、きっとジョカなんだ。天音は別の怪物って。 说话人3 19:09 それじゃ、ジョーが補足。 说话人2 19:16 金作。 说话人1 19:17 君 说话人3 19:19 でもレンゲルが卯月君と向かってるわ。 说话人1 19:22 なぜ来た？あなたは？もう愛川はじめじゃない。完全にジョーカーに戻ってしまったんだ。お前には無理だ。アンデッドを封印する。それが仮面ライダーだ。一旦戦いを始めれば、俺はお前を倒すしかない。俺の体は医師とは関係なく、動く、剣崎さんに代わって、俺が戦う。奴らは全ての人類を滅ぼすあんたらのものとしていた。あの親子も、 说话人2 20:43 それでもいいのか？ 说话人3 20:44 キャンセルの。 说话人2 21:39 教えた。 说话人1 21:50 きょうかです。 说话人2 22:14 喋るな。すぐにルイに連れて行く。 说话人1 22:16 喋るな。 说话人2 22:20 好き。ぶっつきつき。 说话人1 22:59 俺を封印するのは。ライダープレイ、最終回、アテンドは全て封印した。長官、俺とお前は戦うことでしか分かり合えない。"
            }
        ]
    },
    {
        "title": "ep49",
        "dialogues": [
            {
                "speaker": null,
                "time": null,
                "text": "说话人1 00:36 そいつらを倒すより。 说话人2 00:52 ジョーカーを見つけて。初めを封印する覚悟がつかなんかい。でも、小太郎、俺は殴ってくれ。ケンジャ君。眠くてしょうがないんだ。今眠るわけにはいかない。キングフォームのせいだよ。こんなことしてたらまたおかしくなって。今度こそジョーカーになってしまうかも。初めとの決着はつける。信じてくれ。 说话人1 01:41 後には必要ないって。 说话人2 02:21 お前に世界を滅ぼさせたりはしない。お前だってそんなこと望んでいないはずだ。剣崎。 说话人1 02:47 あなたは原石。 说话人2 03:46 それがお前のキングフォームか？社長。よかった。無事で。いつチベットから遅くなってすまなかった。うーん天王寺に命を狙われた立花剣崎、立原佐原です。剣崎姫崎、しっかりしろ！キングフォームの影響が想像以上に進んでる。非常事態宣言不要な外出を避け、各自治体警察の指示に従って行動してください。繰り返します。もう現在の1人の力でどうにかなるはずじゃない？ 说话人1 05:41 だめよ。ケンザイ君。大丈夫です。 说话人2 05:52 針日、俺達の責任だな。私達と戦っていたじゃありません。待っていたんです。待っていた。何をだ。もしも俺が失敗したら、剣崎君は本当にジョーカーを封印するつもりだ。それとも神崎が何をしようとしているのか？教えてください。私が考えていると。確かに人類を損ねる場所。 说话人1 07:53 から落ちる。 说话人2 09:44 本気で戦うつもりはないのか？一、なぜワイルドのカードを使わなかった？お前、俺にわざと封印されるつもりだったんだな。それ以外に方法があるかしてはどこにも息を蹴ることができるのか？お前が。最後は長官、お前は戦うことでしか分かり合えない。 说话人1 10:43 それにお。 说话人2 11:12 きに来い。そうかの力は全て俺にぶつけろ。剣崎アンテッドになる。剣崎は自分からジョーカー、わざわざキングフォンデダクローチと戦ってたのかと擁護するために、 说话人1 11:35 せっかく自分の意思でアンデッドになることを阻止してきたのに。 说话人2 11:38 さなきゃ。それがアンデッドになれば。この世に2体の半分とか存在することになる。ジョーパーはバトルファイトの勝利者ではなく、世界の滅びが始まること。血液か？健全なくなるなどいない。モーターと言えば、地球にその生物たちが襲ったものだ。小野川新型機を除く逃走、それら全てが融合してファイトというシステムを投げ出したのではないだろうか？別の道を選ぼうとしてる長官。 说话人1 15:40 痛まない。 说话人2 17:43 再開しろと最後の1体になるまで。さっきどちらかを封印しない限り、ファイトは決着せず、旅の日を行い、俺たちは戦ってはいけない。近くにいてよ。同棲者は俺たちに戦いを求める。従い、戦い、それが人間たちの中に生き続けろ。俺たち、ありがとう、帰ろう。さっきほど分からない。奴は人であることを捨てることにより、人も世界を守った戦い続け。 说话人1 21:37 ている。お母さんに聞いてきたんだ。はじめ、崎。 说话人2 22:59 お前は人間たちの中に生き続けろ。"
            }
        ]
    }
]