{
  "architectures": [
    "GPT2LMHeadModel"
  ],
  "model_type": "gpt2",
  "vocab_size": 32000,  // 示例值，请根据实际词汇表大小调整
  "n_positions": 1024,
  "n_ctx": 1024,
  "n_embd": 768,
  "n_layer": 12,
  "n_head": 12,
  "activation_function": "gelu_new",
  "resid_pdrop": 0.1,
  "embd_pdrop": 0.1,
  "attn_pdrop": 0.1,
  "layer_norm_epsilon": 1e-5,
  "initializer_range": 0.02,
  "bos_token_id": 50256,
  "eos_token_id": 50256,
  "summary_activation": null,
  "summary_first_dropout": 0.1,
  "summary_proj_to_labels": true,
  "summary_type": "cls_index",
  "summary_use_proj": true,
  "task_specific_params": {
    "text-generation": {
      "do_sample": true,
      "max_length": 50,
      "top_k": 50,
      "top_p": 0.95,
      "temperature": 0.7
    }
  },
  "tokenizer_class": "BertJapaneseTokenizer",
  "use_fast_tokenizer": false,
  "max_length": 1024
}
